[
  {
    "name": "Kem Dizigone Nano Bạc kháng khuẩn, ngừa sẹo",
    "price": "140000.0",
    "brand": "Terrapharm",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/230859/dizigone-nano-bac-tuyp-25g-mac-dinh-2.jpg",
    "description": "",
    "packaging": "140.000₫",
    "manufacturer": "Terrapharm",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 25g",
    "expiryDate": "Kem ngừa sẹo",
    "details": {
      "Công dụng": "Làm sạch da, kháng khuẩn, làm dịu da do bị rôm sẩy, mụn nhọt, chàm, hăm da, viêm da, zona",
      "Thương hiệu": "Dizigone (Việt Nam)",
      "Nhà sản xuất": "Terrapharm",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 tuýp x 25g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Kem ngừa sẹo",
      "Thành phần chính": "Nước tinh khiết (Purified Water), Hydrogenated polydecene, Glycerine, Cyclopentasiloxane, Dimethicone, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, D-Panthenol, Polysorbate 20, Polyacrylate Crosspolymer-6, Nano bạc (Nano Silver), Bisabolol, Chiết xuất lá lô hội (Aloe Barbadensis Leaf Extract), Chiết xuất hoa cúc La Mã (Chamomilla Recutita Flower Extract), Phenoxyethanol, Tinh dầu tràm trà (Melaleuca Alternifolia Essential oil), Hương liệu (Fragrance).",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em"
    },
    "usageGuideHref": "/hdsd/230859/dizigone-nano-bac-t-25g-hdsd-0.jpg",
    "usageGuideImage": "https://cdn.thegioididong.com/Products/Images/12018/230859/dizigone-nano-bac-t-25g-hdsd-0-org.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nDizigone Nano bạc chứa các thành phần: Nano Bạc, D-Panthenol, Chiết xuất Lô hội, Chiết xuất Cúc la mã và Tinh dầu Tràm trà giúp:\n\nTăng 3 lần khả năng kháng khuẩn.\nDưỡng ẩm, giúp da khỏe mạnh hơn.\nKích thích quá trình tái tạo da mới.\nGóp phần ngăn ngừa vết thâm, sẹo trên da.\n2. Thành phần\n\nNước tinh khiết (Purified Water), Hydrogenated polydecene, Glycerine, Cyclopentasiloxane, Dimethicone, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, D-Panthenol, Polysorbate 20, Polyacrylate Crosspolymer-6, Nano bạc (Nano Silver), Bisabolol, Chiết xuất lá lô hội (Aloe Barbadensis Leaf Extract), Chiết xuất hoa cúc La Mã (Chamomilla Recutita Flower Extract), Phenoxyethanol, Tinh dầu tràm trà (Melaleuca Alternifolia Essential oil), Hương liệu (Fragrance).\n\n3. Công dụng\nLàm sạch da, kháng khuẩn, làm dịu da do bị rôm sẩy, mụn nhọt, chàm, hăm da, viêm da, zona, herpes, thủy đậu, eczema, bỏng, muỗi/ côn trùng đốt.\nGiúp dưỡng ẩm, làm mềm da, cho làn da mềm mại, khỏe mạnh hơn.\nGiúp góp phần ngăn ngừa các vết thâm, sẹo trên da, kích thích quá trình tái tạo da mới.\n4. Cách dùng\n\nLàm sạch, thấm khô vùng da bị tổn thương. Thoa Dizigone Nano Bạc ngày 3 - 4 lần hoặc nhiều hơn.\n\nĐể tăng hiệu quả nên kết hợp cùng dung dịch kháng khuẩn Dizigone bằng cách:\n\nRửa, loại bỏ mầm bệnh ở vùng da bị tổn thương bằng dung dịch Dizigone trong tối thiểu 30 giây.\nThoa lượng vừa đủ kem Dizigone Nano Bạc.\nBăng nhẹ vết thương (nếu cần) bằng gạc vô khuẩn. Thực hiện ngày 3 - 4 lần hoặc nhiều hơn.\n- Loại da phù hợp\n\nMọi loại da\n\n- Đối tượng sử dụng\n\nTrường hợp viêm nhiễm ngoài da do vi khuẩn, virus như: thuỷ đậu, chân tay miệng, herpes, zona, mụn viêm, viêm da do cơ địa, chàm, eczema,...\nCác trường hợp hăm tã, loét da, muỗi đốt, côn trùng cắn ở trẻ nhỏ.\nTrường hợp có vết thương, vết xước, vết bỏng.\nCác trường hợp viêm loét ngoài da: loét da do nằm liệt, loét da do tì đè, loét bàn chân ở người bệnh đái tháo đường.\n5. Thông tin thêm\n- Bảo quản\n\nNên bảo quản ở những nơi khô ráo, thoáng mát, nhiệt độ dưới 30oC.\n\n- Hạn sử dụng\n\n24 tháng kể từ ngày sản xuất.\n\n- Quy cách đóng gói\n\nTuýp 25g.\n\n- Nhà sản xuất\n\nTerrapharm Việt Nam."
  },
  {
    "name": "Kem Yoosun rau má dịu mẫn ngứa, ngừa mụn, mát da",
    "price": "30000.0",
    "brand": "Công ty TNHH Đại Bắc",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/129530/kem-tri-tham-rau-ma-yoosun-20g-mau-cu-moi-1.jpg",
    "description": "",
    "packaging": "30.000₫",
    "manufacturer": "Công ty TNHH Đại Bắc",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 25g",
    "expiryDate": "Kem trị mụn",
    "details": {},
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": null
  },
  {
    "name": "Actidem Derma Extra Gel giảm mụn, mờ thâm",
    "price": "125000",
    "brand": "La Terre France",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/329483/gel-actidem-derma-extra-giam-mun-mo-tham-tuyp-18g-1-638617496474023582.jpg",
    "description": "",
    "packaging": "125.000₫",
    "manufacturer": "La Terre France",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 18g",
    "expiryDate": "Gel giảm mụn",
    "details": {
      "Công dụng": "Giúp ngăn ngừa mụn, giúp dưỡng da sau mụn, hạn chế thâm sau mụn, giảm thâm, giảm mụn,...",
      "Thương hiệu": "Actidem (Việt Nam)",
      "Nhà sản xuất": "La Terre France",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 tuýp x 18g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel giảm mụn",
      "Thành phần chính": "Aqua, Potassium Azeloyl Diglycinate, Niacinamide, Polysorbate 20, Carbomer, Centella Asiatica Extract, D-Panthenol, Glycolic Acid, Lactic Acid, Sodium Hydroxide, Zinc PCA, Hyaluronic Acid, Salicylic Acid, EDTA, Parfum, Phenoxyethanol, Ethylhexylglycerin.",
      "Lưu ý sử dụng": "Ngưng sử dụng nếu xảy ra kích ứng\nKhông khuyên dùng cho mẹ mang thai và mẹ cho con bú"
    },
    "usageGuideHref": "/hdsd/329483/gel-actidem-derma-extra-giam-mun-mo-tham-tuyp-18g-hdsd-1-638617496904586957.jpg",
    "usageGuideImage": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/329483/gel-actidem-derma-extra-giam-mun-mo-tham-tuyp-18g-hdsd-1-638617496904586957.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\nActidem Derma Extra Gel là sản phẩm chăm sóc da chuyên biệt của thương hiệu Actidem – một thương hiệu dược mỹ phẩm nổi tiếng, chuyên về các giải pháp điều trị da mụn, được các chuyên gia da liễu đánh giá cao về chất lượng. Sản phẩm này được phát triển nhằm hỗ trợ điều trị các vấn đề da như mụn, viêm da, kích ứng và các tổn thương da nhẹ, nhờ vào các thành phần có tác dụng kiểm soát lượng dầu trên da, làm dịu da, hỗ trợ làm sáng da, giúp điều tiết bã nhờn, ngăn ngừa mụn hiệu quả.\nActidem Derma Extra Gel không chỉ nổi bật với khả năng điều trị mụn mà còn được biết đến với tác dụng làm mờ thâm sau mụn hiệu quả. Các vết thâm thường xuất hiện sau khi mụn lành, gây mất thẩm mỹ và làm da trở nên không đều màu. Gel Actidem Derma Extra chứa các thành phần giúp thúc đẩy quá trình tái tạo tế bào da, từ đó làm mờ các vết thâm một cách nhanh chóng và an toàn. Với bộ 3 “hoạt chất vàng” hỗ trợ tối ưu trong quá trình “tạm biệt” thâm sau mụn, thâm đỏ là Azelaic Deriv - AHA - Niacinamide. Bên cạnh đó, sản phẩm còn được bổ sung Vitamin B3 - B5 - HA hỗ trợ làm lành vết thương, ngừa kích ứng hiệu quả.\n\n- Azelaic Deriv: Là một dẫn xuất của acid azelaic, nhưng dung nạp tốt hơn. Nó có khả năng ức chế cạnh tranh với tyrosinase, do đó hỗ trợ làm sáng da và làm mờ các đốm sắc tố. Bên cạnh đó, dưỡng ẩm cho da, hỗ trợ điều tiết bã nhờn, ngăn ngừa mụn.\n\n- Niacinamide: Hỗ trợ làm mờ thâm, kiểm soát dầu thừa, hỗ trợ cải thiện tình trạng mụn.\n\n- BHA: Hỗ trợ thông thoáng lỗ chân lông, ngăn ngừa sự phát triển của khuẩn mụn.\n\n- AHA: Hỗ trợ sản sinh tế bào mới, giảm thâm mụn.\n\n- B5 + HA + B3: Hỗ trợ làm dịu và làm lành vết thương, ngăn mụn tái phát.\n\nGel Actidem Derma Extra có kết cấu dạng gel trong suốt, giúp thẩm thấu nhanh vào da mà không gây nhờn rít hay bí tắc lỗ chân lông, mang lại cảm giác thoải mái khi sử dụng. Sản phẩm phù hợp với mọi loại da, kể cả làn da nhạy cảm.\n2. Thành phần\n\nAqua, Potassium Azeloyl Diglycinate, Niacinamide, Polysorbate 20, Carbomer, Centella Asiatica Extract, D-Panthenol, Glycolic Acid, Lactic Acid, Sodium Hydroxide, Zinc PCA, Hyaluronic Acid, Salicylic Acid, EDTA, Parfum, Phenoxyethanol, Ethylhexylglycerin.\n\n3. Công dụng\n\nGiúp ngăn ngừa mụn, giúp dưỡng da sau mụn, hạn chế thâm sau mụn, giảm thâm, giảm mụn và ngăn ngừa nguy cơ mụn quay trở lại.\n\n4. Cách dùng\n\nTần suất sử dụng:\n\nDa khỏe dùng 1 - 2 lần/ngày, với làn da nhạy cảm dùng 1 lần/ngày hoặc dùng cách ngày.\n\nVùng da sử dụng:\n\nDùng chấm lên điểm mụn hoặc vùng da mụn nhỏ . Quý khách chỉ nên dùng vùng rộng hoặc toàn mặt sau khi test 4 - 5 ngày và không còn hiện tượng châm chích, đỏ, ngứa, rát diễn ra.\n\nBảo vệ da:\n\nSử dụng kem chống nắng có chỉ số SPF 50 trở lên để bảo vệ toàn diện làn da.\n\nLàm sạch da kỹ:\n\nLàm sạch da kỹ bằng tẩy trang và sữa rửa mặt vào buổi tối, trước khi sử dụng Gel Giảm mụn Mờ Thâm Actidem để đạt hiệu quả chăm sóc da tốt nhất.\n\nRoutine:\n\nSản phẩm an toàn khi dùng kết hợp với hầu hết các thành phần chăm sóc da khác.\n\nLoại da phù hợp\n\nPhù hợp với mọi loại da kể cả làn da nhạy cảm.\n\n5. Lưu ý\nKhông khuyên dùng cho mẹ bầu và cho con bú.\nSản phẩm có chứa AHA + BHA nên da có thể sẽ có hiện tượng đẩy mụn, có thể kéo dài từ 1 - 2 tuần hoặc lâu hơn, 3 - 6 tuần sau đó, da sẽ trở nên mịn màng.\nTuy nhiên, có nhiều người nhầm lẫn giữa tình trạng đẩy mụn và bị dị ứng, kích ứng vì sản phẩm không phù hợp.\nNếu da nổi nốt đỏ li ti, gây cảm giác ngứa hoặc nổi mụn nhiều ở những vùng trước đây chưa từng nổi thì bạn nên tạm ngưng sử dụng, quý khách hàng hãy chụp tình trạng da và liên hệ với đội ngũ tư vấn của Actidem để được tư vấn chính xác nhất.\n6. Thông tin thêm\n- Kết cấu sản phẩm \n\nKết cấu sản phẩm dạng gel.\n\n- Bảo quản\n\nBảo quản ở nơi khô ráo, tránh cho ánh nắng trực tiếp chiếu vào sản phẩm."
  },
  {
    "name": "Miếng dán mụn Acnes Clear Patch giúp kháng khuẩn, sạch mụn",
    "price": "57600.0",
    "brand": "Kovas Co., Ltd.",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/248336/mieng-dan-mun-acnes-clear-patch-24-mieng-1-638612373811971074.jpg",
    "description": "",
    "packaging": "57.600₫",
    "manufacturer": "Kovas Co., Ltd.",
    "country": "Hàn Quốc",
    "dosageForm": "1 gói x 24 miếng",
    "expiryDate": "Miếng dán mụn",
    "details": {
      "Công dụng": "Giảm mụn, che phủ, tạo màng bảo vệ mụn khỏi bụi bẩn và vi khuẩn, kháng khuẩn mụn,...",
      "Thương hiệu": "Acnes (Nhật Bản)",
      "Nhà sản xuất": "Kovas Co., Ltd.",
      "Nơi sản xuất": "Hàn Quốc",
      "Cách đóng gói": "1 gói x 24 miếng",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Miếng dán mụn",
      "Thành phần chính": "Acrylates Copolymer, Alcohol, Vinyl Caprolactam/VP/ Dimethylaminoethyl Methacrylate Copolymer, Salicylic Acid (BHA), Water, Melaleuca Alternifolia (Tea Tree) Leaf Oil, Vitis Vinifera (Grape) Seed Extract, Anthemis Nobilis (Chamomile) Flower Extract, Butylene Glycol, Phytosphingosine, Propylene Glycol, Sodium Hydroxide, PVP, Sodium Hyaluronate, Phenoxyethanol, Allantoin.",
      "Lưu ý sử dụng": "Nếu da mẩn đỏ, ngứa, khó chịu hay xuất hiện những triệu chứng bất thường khác, ngưng sử dụng và hỏi ý kiến bác sĩ\nKhông sử dụng lên vết thương hở, sưng tấy"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nAcnes là nhãn hiệu chăm sóc da mụn hàng đầu thuộc tập đoàn Rohto được thành lập vào năm 1899 tại Nhật Bản. Acnes luôn kết hợp tối ưu các thành phần nhằm cung cấp các sản phẩm phù hợp với từng loại da và tình trạng mụn khác nhau: sữa rửa mặt, gel trị mụn, giấy thấm dầu,... Hầu hết các sản phẩm nhận được sự yêu thích của giới trẻ bởi các sản phẩm chất lượng, giá thành rẻ, mang đến những công dụng tuyệt vời cho người sử dụng. \n\nMiếng dán mụn Acnes Clear Patch 24 miếng có những công dụng và ưu điểm nổi bật như sau: \n\nTạo lớp màng bảo vệ khỏi tác nhân từ bên ngoài giúp kháng khuẩn, trị mụn hiệu quả.\n\nLàm mềm nhân mụn, tróc lớp sừng và giúp nhân mụn tróc ra dễ dàng.\n\nVùng da mụn được cải thiện nhanh chóng.\n\nMiếng dán mỏng và trong suốt, có thể sử dụng để che mụn trước khi trang điểm.\n\nKhông thấm nước và mồ hôi.\n\nChe phủ tốt, bám dính cao.\n\n2. Thành phần\n\nAcrylates Copolymer, Alcohol, Vinyl Caprolactam/VP/ Dimethylaminoethyl Methacrylate Copolymer, Salicylic Acid (BHA), Water, Melaleuca Alternifolia (Tea Tree) Leaf Oil, Vitis Vinifera (Grape) Seed Extract, Anthemis Nobilis (Chamomile) Flower Extract, Butylene Glycol, Phytosphingosine, Propylene Glycol, Sodium Hydroxide, PVP, Sodium Hyaluronate, Phenoxyethanol, Allantoin.\n\n3. Công dụng\nMiếng dán mụn 3 tác động: Giảm mụn, bảo vệ, che phủ.\nInvisible Thin Patch 0.2 mm:\n\n- Tạo màng bảo vệ mụn khỏi bụi bẩn và vi khuẩn.\n\n- Siêu mỏng, tệp màu da, tạo lớp che phủ.\n\nSalicylic Acid 2%: Kháng khuẩn mụn, giúp nhân mụn thoát ra dễ dàng.\nVitis Vinifera (Grape) Seed Extract: Giúp sáng da, ngừa thâm - sẹo.\n4. Cách dùng\nVệ sinh vùng da mụn và rửa tay sạch sẽ.\nNhẹ nhàng lau khô bằng khăn mềm.\nDùng nhíp lấy miếng dán đặt lên nốt mụn.\nẤn nhẹ để tăng độ dính cho miếng dán.\nGỡ bỏ sau 8 - 12 tiếng hoặc khi miếng dán chuyển sang màu trắng đục (bã nhờn đã được hấp thu).\n- Loại da phù hợp\nPhù hợp cho mọi loại da.\nPhù hợp với nhiều tình trạng và kích cỡ mụn khác nhau.\n5. Lưu ý\nKhông dán lên vết thương hở.\nNếu da mẩn đỏ, ngứa hay xuất hiện những triệu chứng bất thường khác, ngưng sử dụng và hỏi ý kiến bác sĩ.\n6. Thông tin thêm\n- Bảo quản\n\nNơi khô mát, tránh ánh nắng trực tiếp.\n\n- Quy cách đóng gói\n\nHộp 24 miếng (12 miếng 13.5 mm + 12 miếng 11 mm + 1 nhíp)."
  },
  {
    "name": "Kem bôi Dizigone Fuginex làm sạch, kháng khuẩn, làm dịu da",
    "price": "145000",
    "brand": "Terrapharm",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/318959/kem-boi-diu-da-dizigone-fuginex-khang-khuan-kich-thich-tai-tao-da-1-1.jpg",
    "description": "",
    "packaging": "145.000₫",
    "manufacturer": "Terrapharm",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 25g",
    "expiryDate": "Kem kháng khuẩn",
    "details": {
      "Công dụng": "Làm sạch, kháng khuẩn, làm dịu da khi bị: viêm da, mẩn ngứa, da khô rát, bong tróc da",
      "Thương hiệu": "Dizigone (Việt Nam)",
      "Nhà sản xuất": "Terrapharm",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 tuýp x 25g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Kem kháng khuẩn",
      "Thành phần chính": "Piroctone olamine & Climbazole, Acid salicylic, Chiết xuất tràm trà & rễ cam thảo, Allantoin",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em"
    },
    "usageGuideHref": "/hdsd/318959/kem-boi-diu-da-dizigone-fuginex-khang-khuan-kich-thich-tai-tao-da-10.jpg",
    "usageGuideImage": "https://cdn.thegioididong.com/Products/Images/12018/318959/kem-boi-diu-da-dizigone-fuginex-khang-khuan-kich-thich-tai-tao-da-10.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "Thành phần\n\nThành phần chính:\n\nPiroctone olamine & Climbazole: Kháng nấm vượt trội từ bộ đôi hoạt chất kháng nấm thế hệ mới.\nAcid salicylic: Chống viêm, loại bỏ á sừng & tế bào da chết. \nChiết xuất tràm trà & rễ cam thảo: Kháng khuẩn, chống viêm, làm giảm mẩn đỏ & làm dịu kích ứng da. \nAllantoin: Làm mềm dịu da, thúc đẩy phục hồi và tái tạo tổn thương da.\n\nThành phần chi tiết:\n\nPurified Water, Urea, Propylene Glycol, Cetyl Alcohol (and) Glyceryl Stearate (and) PEG-75 Stearate (and) Ceteth-20 (and) Steareth-20, Cyclopentasiloxane, Polysorbate 20, Hydrogenated Polydecene, Glycerin, Butyrospermum Parkii (Shea) Butter, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer (and) Hydrogenated Polydecene (and) Polysorbate 80, Phenoxyethanol (and) Ethylhexylglycerin, Climbazole, Piroctone Olamine, Panthenol, Salicylic Acid, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Dipotassium Glycyrrhizate, Allantoin, Ceramide NP (and) Ceramide AP (and) Ceramide EOP (and) Phytosphingosine (and) Cholesterol (and) Sodium Lauroyl Lactylate (and) Carbomer (and) Xanthan Gum, Sodium Hydroxide, Fragrance, Melaleuca Alternifolia (Tea Tree Essential Oil, Sodium Hyaluronate.\n\nCông dụng\n\nKem bôi da giúp làm sạch, kháng khuẩn, làm dịu da khi bị: viêm da, mẩn ngứa, da khô rát, bong tróc da, vảy da...\n\nGóp phần: Dưỡng ẩm da, kích thích quá trình tái tạo tế bào da mới, cho làn da mềm mại và mịn màng hơn.\n\nCách dùng\n\nLàm sạch, thấm khô và thoa một lượng vừa đủ kem Dizigone Fuginex vào vùng da bị tổn thương.\n\nSử dụng ngày 3 - 4 lần hoặc nhiều hơn.\n\nĐối tượng sử dụng\n\nNgười bị hắc lào/lác đồng tiền, viêm da, nổi mụn mẩn trên da.\n\nNgười có làn da khô rát, bong tróc, có vảy da.\n\nNgười có da hay bị ngứa ngáy, kích ứng da do nấm.\n\nLưu ý\n\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng.\n\nBảo quản\n\nNơi khô mát, tránh ánh nắng trực tiếp.\n\nHạn dùng\n\n24 tháng kể từ ngày sản xuất."
  },
  {
    "name": "Gel Su bạc làm sạch da, kháng khuẩn, ngăn ngừa sẹo",
    "price": "150000.0",
    "brand": "Âu Cơ",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/194711/gel-lam-sach-va-sat-khuan-da-su-bac-25g-mac-dinh-2.jpg",
    "description": "",
    "packaging": "150.000₫",
    "manufacturer": "Âu Cơ",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 25g",
    "expiryDate": "Gel ngừa sẹo",
    "details": {
      "Công dụng": "Làm sạch da, kháng khuẩn, góp phần kích thích tái tạo tế bào da mới và ngăn ngừa sẹo,...",
      "Thương hiệu": "Spaphar (Việt Nam)",
      "Nhà sản xuất": "Âu Cơ",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 tuýp x 25g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel ngừa sẹo",
      "Thành phần chính": "Purifier Water (Nước tinh khiết), Propylene glycol, Acid citric (Citric acid), Chitosan, Glycerin, Hydroxyethyl cellulose, Azadirachta indica extract (Chiết xuất Neem), Zinc salicylate (Kēm salicylat), Methylparaben (Nipagin), Propylparaben (Nipasol), Nano Silver (Nano bạc)",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em"
    },
    "usageGuideHref": "/hdsd/194711/gel-lam-sach-va-sat-khuan-da-su-bac-25g-hdsd-0.jpg",
    "usageGuideImage": "https://cdn.thegioididong.com/Products/Images/12018/194711/gel-lam-sach-va-sat-khuan-da-su-bac-25g-hdsd-0.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nGel Su Bạc là gel kháng khuẩn, tái tạo da, ngăn ngừa sẹo, nổi bật với thành phần chính là Nano Bạc – hoạt chất với khả năng kháng khuẩn mạnh mẽ, giúp làm sạch da, giảm viêm một cách hiệu quả. Bên cạnh đó, sản phẩm còn chứa chiết xuất Neem (Azadirachta indica) – một loại thảo dược truyền thống có tác dụng kháng viêm, làm dịu da và hỗ trợ quá trình phục hồi các tổn thương nhanh chóng.\n\nNgoài ra, Gel ngừa sẹo Su Bạc còn sự kết hợp của các thành phần như Chitosan, Zinc Salicylate và Glycerin mang đến công dụng dưỡng ẩm, kích thích tái tạo tế bào da mới và giúp làm mờ sẹo, góp phần trả lại làn da mềm mại, khỏe mạnh và đều màu.\n\n2. Thành phần \n\nPurifier Water (Nước tinh khiết), Propylene glycol, Acid citric (Citric acid), Chitosan, Glycerin, Hydroxyethyl cellulose, Azadirachta indica extract (Chiết xuất Neem), Zinc salicylate (Kēm salicylat), Methylparaben (Nipagin), Propylparaben (Nipasol), Nano Silver (Nano bạc).\n\n3. Công dụng\n\nGiúp: làm sạch da, kháng khuẩn, chăm sóc và bảo vệ da, làm dịu da khi bị: rôm sảy, mụn nhọt, zona, viêm da, herpes, thủy đậu, bỏng, bị sưng tấy do muỗi/ côn trùng đốt,... góp phần kích thích tái tạo tế bào da mới và ngăn ngừa sẹo.\n\n4. Cách dùng\n\nThoa gel ngày 3 - 4 lần hoặc nhiều hơn vào vùng da bị tổn thương sau khi lau sạch bằng khăn mềm và nước ấm.\n\n5. Thông tin thêm\n- Bảo quản\n\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng."
  },
  {
    "name": "Gel Urgo Scarform hỗ trợ làm mờ sẹo, mờ thâm",
    "price": "225000",
    "brand": "M-Technologies",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/299497/gel-ho-tro-giam-seo-urgo-scarform-tuyp-7g-1-638618205772851046.jpg",
    "description": "",
    "packaging": "225.000₫",
    "manufacturer": "M-Technologies",
    "country": "Pháp",
    "dosageForm": "1 tuýp x 7g",
    "expiryDate": "Gel ngừa sẹo",
    "details": {
      "Công dụng": "Gel silicon có tác dụng làm đều màu da và chống nắng, cải thiện sẹo",
      "Thương hiệu": "Urgo (Pháp)",
      "Nhà sản xuất": "M-Technologies",
      "Nơi sản xuất": "Pháp",
      "Cách đóng gói": "1 tuýp x 7g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel ngừa sẹo",
      "Thành phần chính": "Cyclopentasiloxane & Dimethicone, Crosspolymer-3, Ethylhexyl, Methoxycinnamate & BHT, Homosalate, Titanium Dioxide & Aluminum, Hydroxide & Methicone, Diethylamino Hydroxybenzoyl, Hexyl Benzoate, C12-15 Alkyl Benzoate, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Vitamine E Acetate, Ci 77492 & Triethoxycaprylylsilane, Ci 77491 & Triethoxycaprylylsilane, Ci 77499 & Triethoxycaprylylsilane.",
      "Lưu ý sử dụng": "Nếu da mẩn đỏ, ngứa, khó chịu hay xuất hiện những triệu chứng bất thường khác, ngưng sử dụng và hỏi ý kiến bác sĩ\nKhông sử dụng lên vết thương hở, sưng tấy"
    },
    "usageGuideHref": "/hdsd/299497/gel-ho-tro-giam-seo-urgo-scarform-tuyp-7g-hdsd-1-638618437202631160.jpg",
    "usageGuideImage": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/299497/gel-ho-tro-giam-seo-urgo-scarform-tuyp-7g-hdsd-1-638618437202631160.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nGel ngừa sẹo Urgo Scarform là dòng mỹ phẩm chăm sóc da đến từ thương hiệu Urgo, sản phẩm được thiết kế để làm giảm sự xuất hiện của sẹo. Sản phẩm này được đánh giá là hiệu quả trong việc giảm sẹo, giúp sẹo mờ đi, màu sắc trở nên đồng đều, và giảm đau và nứt của sẹo.\n\nKhông như những mỹ phẩm ngừa sẹo, trị sẹo khác, Urgo Scarform là một loại gel silicon với hiệu ứng làm đều màu da, được cấu tạo bởi lớp silicon y tế. Các thành phần của sản phẩm có tính tương thích sinh học. Urgo Scarform được sử dụng trong điều trị sẹo phì đại và sẹo lồi; cải thiện thẩm mỹ cho vết sẹo cũ hoặc mới: làm mờ rõ rệt các vết sẹo.\n\n2. Thành phần\n\nCyclopentasiloxane & Dimethicone, Crosspolymer-3, Ethylhexyl, Methoxycinnamate & BHT, Homosalate, Titanium Dioxide & Aluminum, Hydroxide & Methicone, Diethylamino Hydroxybenzoyl, Hexyl Benzoate, C12-15 Alkyl Benzoate, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Vitamine E Acetate, Ci 77492 & Triethoxycaprylylsilane, Ci 77491 & Triethoxycaprylylsilane, Ci 77499 & Triethoxycaprylylsilane.\n\n3. Công dụng\n\nNhờ đặc tính của gel silicon, Urgo Scarform giúp cải thiện tình trạng của cả sẹo cũ và sẹo mới.\n\nTrị sẹo phì đại hoặc sẹo lồi, với cả sẹo mới và sẹo cũ.\nNgăn ngừa vết thương kín trở thành sẹo lớn hoặc sẹo phì đại (sau phẫu thuật hoặc vết thương bỏng).\nUrgo Scarform có thể được sử dụng trị sẹo cho trẻ em.\n4. Cách dùng\nLàm sạch và lau khô vết sẹo trước khi sử dụng (sử dụng xà phòng trung tính).\nBôi một lượng nhỏ Urgo Scarform trực tiếp lên vùng bị sẹo. Để khô trong vài giây.\nNên sử dụng Urgo Scarform hai lần mỗi ngày - sáng và tối.\nĐậy nắp cẩn thận sau khi sử dụng.\n5. Lưu ý\nURGO SCARFORM không dùng được trong các trường hợp sau:\nVết thương hở (sau phẫu thuật, phẫu thuật lấy thai hoặc vết thương bỏng).\nTình trạng bợt da (Maceration).\nLớp niêm mạc và vị trí gần mắt.\nKhông hít hoặc nuốt URGO SCARFORM.\nTrong trường hợp có phản ứng trên da, ngừng sử dụng sản phẩm và tham khảo ý kiến bác sĩ.\nKhuyến cáo nên sử dụng tối thiểu từ 2 đến 4 tháng. Thời gian sử dụng có thể kéo dài đến 1 năm.\nKhi có ma sát, một phần của màng bảo vệ silicone có thể bị mất đi. Miễn là một lượng nhỏ của màng silicone vẫn còn trên da, da sẽ có cảm giác mượt mà.\n6. Thông tin thêm\n- Bảo quản\n\nKhông vượt quá 35 độ C.\n\n- Hạn sử dụng\n\n3 năm kể từ ngày sản xuất."
  },
  {
    "name": "Gel ScarZ Intensive giúp giảm sẹo, mềm sẹo, đều màu da",
    "price": "123200.0",
    "brand": "ROHTO Pharmaceutical Co., Ltd",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/297394/gel-scarz-intensive-giam-seo-mem-seo-deu-mau-da-1-638612147937719459.jpg",
    "description": "",
    "packaging": "123.200₫",
    "manufacturer": "ROHTO Pharmaceutical Co., Ltd",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 9g",
    "expiryDate": "Gel ngừa sẹo",
    "details": {
      "Công dụng": "Cấp ẩm, làm mềm vùng da sẹo, phục hồi hàng rào bảo vệ da, tăng cường collagen cho da",
      "Thương hiệu": "ScarZ Intensive (Nhật Bản)",
      "Nhà sản xuất": "ROHTO Pharmaceutical Co., Ltd",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 tuýp x 9g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel ngừa sẹo",
      "Thành phần chính": "Dimethicone, Water, Glycerin, Paraffinum Liquidum, Dipropylene Glycol, Dimethicone/Vinyl Dimethicone Crosspolymer, Lauryl Dimethicone/Polyglycerin-3 Crosspolymer, Ethoxydiglycol, Niacinamide (Vitamin B3), Tocopheryl Acetate (Vitamin E), Sodium Heparin, Ascorbyl Glucoside (Vitamin C), Asiaticoside, Allantoin, Asiatic Acid, Madecassic Acid, Sodium Citrate",
      "Lưu ý sử dụng": "Nếu da mẩn đỏ, ngứa, khó chịu hay xuất hiện những triệu chứng bất thường khác, ngưng sử dụng và hỏi ý kiến bác sĩ\nChỉ dùng ngoài da, để xa tầm tay trẻ em"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nSẸO là kết quả từ quá trình tái tạo collagen, tự làm lành của các tế bào khi có vết thương trên do (trong sinh hoạt, sau phẫu thuật, chấn thương,...). Tùy vào mức độ nặng nhẹ, sẹo sẽ có những kích thước và màu sắc khác nhau.\n\nHiện nay trên thị trường ᴄó nhiều mỹ phẩm trị sẹo giúp giải quуết ᴄáᴄ ᴠết ѕẹo, nhưng trong đó phải kể đến Scarz Intensive Gel với công thức vượt bậc đến từ thương hiệu Scarz, được nhiều khách hàng đón nhận nhờ khả năng ngăn ngừa và giảm sẹo hiệu quả.\n\nCông thức cải tiến ScarZ Intensive Gel với màng Silicon mềm mịn, che phủ và bảo vệ bề mặt vết sẹo, kết hợp cùng Sodium Heparin và Centella Extract giúp làm mềm, mờ sẹo, đều màu da.\n\nScarZ Intensive Gel hiệu quả trên cả sẹo mới hình thành và sẹo dưới 1 năm*.\n\nSCARZ INTENSIVE GEL được khuyên dùng ngay khi vết thương khô và đóng mài để đạt hiệu quả cao nhất.\n\n(*) Theo kết quả thử nghiệm trên 21 người, thực hiện bởi Viện nghiên cứu mỹ phẩm Dermscan Asia Thái Lan vào tháng 04/2021.\n\n2. Thành phần\n\nDimethicone, Water, Glycerin, Paraffinum Liquidum, Dipropylene Glycol, Dimethicone/Vinyl Dimethicone Crosspolymer, Lauryl Dimethicone/Polyglycerin-3 Crosspolymer, Ethoxydiglycol, Niacinamide (Vitamin B3), Tocopheryl Acetate (Vitamin E), Sodium Heparin, Ascorbyl Glucoside (Vitamin C), Asiaticoside, Allantoin, Asiatic Acid, Madecassic Acid, Sodium Citrate.\n\n3. Công dụng\n\nSodium Heparin - Centella extract** - Allantoin:\n\nCấp ẩm, hỗ trợ tăng cường độ đàn hồi cho vùng da sẹo.\nCải thiện hàng rào bảo vệ da, giúp làm mềm da, giảm kích thước vết sẹo và mờ sẹo.\n\nHệ Vitamin: Giúp vùng da sẹo sáng mịn, đều màu.\n\n(**) Centella Extract bao gồm Asiaticoside, Asiatic Acid, Madecassic Acid.\n\n4. Cách dùng\n\nLấy một lượng gel vừa đủ vào đầu ngón tay, thoa đều lên vùng da bị sẹo 2 - 3 lần/ngày.\n\n- Loại da phù hợp\n\nMọi loại da.\n\n4. Đối tượng sử dụng\n\nSản phẩm dành ᴄho những ai muốn ngăn ngừa, ᴄải thiện ᴠà làm mờ tình trạng ѕẹo thâm, ѕẹo lõm, ѕẹo lồi, ᴄáᴄ ᴠết ѕẹo do bỏng, tai nạn hay ѕẹo thâm do muỗi đốt, trầy xước,...\n\n5. Lưu ý \n\nNếu da mẩn đỏ, ngứa, khó chịu hay xuất hiện những triệu chứng bất thường khác, ngưng sử dụng và hỏi ý kiến bác sĩ. Không sử dụng kem mờ sẹo, liền sẹo ScarZ lên vết thương hở, sưng tấy.\n\nĐể xa tầm tay trẻ em.\n\n6. Thông tin thêm\n- Kết cấu sản phẩm\n\nKết cấu dạng gel thẩm thấu nhanh chóng nên không gây bóng nhờn hay sự khó chịu mỗi khi sử dụng.\n\n- Bảo quản\n\nNơi khô mát, tránh ánh nắng trực tiếp."
  },
  {
    "name": "Gel Dermatix Ultra hỗ trợ giảm sẹo, giảm đau ngứa",
    "price": "310000.0",
    "brand": "PT. Menarini Indria Laboratories",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/152730/dermatix-ultra-15g-maumoimaucu-638893921787136988.jpg",
    "description": "",
    "packaging": "310.000₫",
    "manufacturer": "PT. Menarini Indria Laboratories",
    "country": "Indonesia",
    "dosageForm": "1 tuýp x 15g",
    "expiryDate": "Gel ngừa sẹo",
    "details": {
      "Công dụng": "Dưỡng da, giúp tái tạo tế bào da mới, ngăn ngừa vết thâm, nám,...",
      "Thương hiệu": "Sao Thái Dương (Việt Nam)",
      "Nhà sản xuất": "Sao Thái Dương",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 tuýp x 20g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Kem ngừa sẹo",
      "Thành phần chính": "Aqua, Curcuma Longa, Paraffinum Liquidum, Propylene Glycol, Ceteareth-20, PEG-40 Hydrogenated Castor Oil, Polysorbate 80, Glyceryl Stearate, Palmitic Acid, Stearic Acid, Fragrance, Tocopheryl Acetate, Methylparaben, Riboflavin, Propylparaben, Colloidal Silver, Arachidic Acid, Myristic Acid",
      "Lưu ý sử dụng": "Tránh tiếp xúc trực tiếp với mắt. Trường hợp có tiếp xúc với mắt phải rửa ngay với nhiều nước sạch"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nNếu bạn đang loay hoay giữa vô số dòng mỹ phẩm trên thị trường, mong muốn tìm được một sản phẩm trị mụn, ngừa sẹo, mờ thâm hiệu quả, an toàn và phù hợp với làn da của chính mình, thì kem nghệ Thái Dương chắc chắn là cái tên bạn không nên bỏ qua.\n\nKem nghệ và Vitamin Thái Dương – sản phẩm đã đi vào tiềm thức người Việt, luôn được các khách hàng tin dùng khi bị mụn, bỏng, muỗi đốt, côn trùng cắn,… Luôn tiên phong trong nghiên cứu và ứng dụng công nghệ hiện đại, Kem nghệ và Vitamin Thái Dương thế hệ mới, bổ sung Nano bạc chuẩn Châu Âu (diệt nhanh các loại vi khuẩn, virus và nấm), hiệp đồng tác dụng cùng tinh chất nghệ và vitamin E, tăng cường tái tạo tế bào da, liền da, không chỉ rút ngắn thời gian sử dụng trong các trường hợp:\n\nMuỗi đốt, côn trùng cắn, rôm sảy.\nCác vết trầy xước, vết thương nhẹ, da khô nứt nẻ.\nMụn trứng cá.\nNgăn ngừa nám da, nứt rạn da ở phụ nữ sau sinh.\nBỏng da nhẹ.\n\nKem nghệ và Vitamin Thái Dương thế hệ mới còn rất hiệu quả với các tổn thương da do:\n\nThủy đậu, zona thần kinh.\nNấm da (hắc lào, lang ben), nước ăn tay, chân.\n\nDùng ngay khi có dấu hiệu tổn thương da, liên tục 2 - 3 lần/ngày, giúp ngăn ngừa viêm, ngứa, nhiễm trùng, và sự lan rộng của các tổn thương da.\n\nNếu bạn cần một mỹ phẩm trị mụn, mờ thâm sẹo hiệu quả và an toàn cho làn da của mình thì Kem nghệ Thái Dương chính là sản phẩm phù hợp mà bạn có thể yên tâm lựa chọn.\n\n2. Thành phần\n\nAqua, Curcuma Longa, Paraffinum Liquidum, Propylene Glycol, Ceteareth-20, PEG-40 Hydrogenated Castor Oil, Polysorbate 80, Glyceryl Stearate, Palmitic Acid, Stearic Acid, Fragrance, Tocopheryl Acetate, Methylparaben, Riboflavin, Propylparaben, Colloidal Silver, Arachidic Acid, Myristic Acid.\n\n3. Công dụng\n\nDưỡng da, giúp tái tạo tế bào da mới, ngăn ngừa vết thâm, nám, dùng cho các trường hợp:\n\nMuỗi đốt, côn trùng cắn, rôm sảy.\nCác vết trầy xước, vết thương nhẹ, da khô nứt nẻ.\nMụn trứng cá.\nNgăn ngừa nám da, nứt rạn da ở phụ nữ sau khi sinh.\nBỏng da nhẹ.\nNấm da (Lang ben, hắc lào), thủy đậu, zona thần kinh, nước ăn tay, chân.\n4. Cách dùng \nLàm sạch vùng da bị tổn thương.\nThoa Kem nghệ và vitamin Thái Dương lên vùng da cần tác dụng.\nNgày dùng 2-3 lần.\nKết hợp với sữa rửa mặt nghệ Thái Dương hoặc sữa rửa mặt Tây Thi để tăng cường hiệu quả chống mụn, dưỡng da mặt.\n5. Lưu ý\n\nTránh tiếp xúc trực tiếp với mắt. Trường hợp có tiếp xúc với mắt phải rửa ngay với nhiều nước sạch.\n\n6. Thông tin thêm\n- Bảo quản\n\nNơi khô, tránh ánh sáng trực tiếp."
  },
  {
    "name": "Kem nghệ Thái Dương Nano Bạc dưỡng da, mờ sẹo, mờ thâm",
    "price": "25000.0",
    "brand": "Sao Thái Dương",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/131298/kem-nghe-thai-duong-20g-2-3.jpg",
    "description": "",
    "packaging": "25.000₫",
    "manufacturer": "Sao Thái Dương",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 20g",
    "expiryDate": "Kem ngừa sẹo",
    "details": {
      "Công dụng": "Hiệu quả trên các loại sẹo gây ra do nhiều nguyên nhân khác nhau: gây ra do phẫu thuật,...",
      "Thương hiệu": "Menarini (Ý)",
      "Nhà sản xuất": "PT. Menarini Indria Laboratories",
      "Nơi sản xuất": "Indonesia",
      "Cách đóng gói": "1 tuýp x 15g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel ngừa sẹo",
      "Thành phần chính": "Cyclic, Polymeric siloxanes, vitamin C ester",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em\nTránh tiếp xúc trực tiếp với mắt. Trường hợp có tiếp xúc với mắt phải rửa ngay với nhiều nước sạch\nKhông nên dùng sản phẩm cho vết thương hở hoặc còn ướt\nKhông nên để sản phẩm dính vào màng nhầy, niêm mạc hoặc bôi quá gần mắt\nKhông nên dùng sản phẩm trên da cùng lúc với các chế phẩm khác mà không có ý kiến của bác sĩ"
    },
    "usageGuideHref": "/hdsd/131298/kem-nghe-thai-duong-20g-0-1.jpg",
    "usageGuideImage": "https://cdn.thegioididong.com/Products/Images/12018/131298/kem-nghe-thai-duong-20g-0-1-org.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nGel làm mờ sẹo Dermatix Ultra tuýp 15g với công thức kết hợp công nghệ CPX tiên tiến cùng Vitamin C Ester giúp làm phẳng, làm mềm và làm mờ sẹo hiệu quả mà không gây cảm giác khó chịu hay nhờn dính khi sử dụng.\n\nSản phẩm có chất gel trong suốt, không màu, không mùi, thẩm thấu nhanh vào da, không cần mát-xa và có thể sử dụng chung với mỹ phẩm, phù hợp cho nhu cầu chăm sóc sẹo hằng ngày.\n\nThành phần chính là Cyclic và Polymeric Siloxanes giúp làm mềm cấu trúc sẹo, cải thiện bề mặt da, trong khi Vitamin C Ester - dạng dẫn xuất ổn định hơn của Vitamin C thẩm thấu sâu, làm sáng da vùng sẹo và giảm thâm.\n\nDermatix Ultra phù hợp với nhiều loại sẹo khác nhau như sẹo do phẫu thuật, bỏng, vết cắt, vết cào xước hoặc côn trùng cắn,... Không chỉ cải thiện bề mặt da, sản phẩm còn giúp giảm cảm giác ngứa, đau và khó chịu tại vùng sẹo - điều mà nhiều người thường gặp trong quá trình phục hồi da.\n\nVới thiết kế tuýp nhỏ gọn, Gel Dermatix Ultra dễ dàng mang theo và sử dụng mọi lúc mọi nơi.\n\n2. Thành phần \n\nCyclic, Polymeric siloxanes, vitamin C ester.\n\n3. Công dụng\n\nDermatix Ultra Gel hiệu quả trên các loại sẹo gây ra do nhiều nguyên nhân khác nhau: gây ra do phẫu thuật, bỏng, vết cắt, vết cào xước, côn trùng cắn,... Dermatix Ultra Gel cũng giúp làm giảm ngứa và đau.\n\n4. Cách dùng\n\nBôi Dermatix Ultra Gel ngày hai lần (vào buổi sáng và tối) lên vùng da sạch, khô và không bị trầy xước.\n\n5. Lưu ý\nKhông nên dùng Dermatix Ultra Gel cho vết thương hở hoặc còn ướt.\nKhông nên để Dermatix Ultra Gel dính vào màng nhầy, niêm mạc hoặc bôi quá gần mắt.\nKhông nên dùng Dermatix Ultra Gel trên da cùng lúc với các chế phẩm khác mà không có ý kiến của bác sĩ.\nGiữ xa tầm tay trẻ em.\nChỉ dùng ngoài da.\nTránh tiếp xúc với mắt.\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản dưới 25°C."
  },
  {
    "name": "Gel Actidem Derma giảm mụn, mờ thâm",
    "price": "110000",
    "brand": "La Terre France",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/326897/actidem-derma-gel-18g-doimau-638786804548934650.jpg",
    "description": "",
    "packaging": "110.000₫",
    "manufacturer": "La Terre France",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 18g",
    "expiryDate": "Gel giảm mụn",
    "details": {
      "Công dụng": "Hỗ trợ giảm tình trạng mụn, ngăn ngừa mụn, giúp làm mờ thâm mụn, dưỡng ẩm da,...",
      "Thương hiệu": "Actidem (Việt Nam)",
      "Nhà sản xuất": "La Terre France",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 tuýp x 18g",
      "Loại da phù hợp": "Da mụn",
      "Loại sản phẩm": "Gel giảm mụn",
      "Thành phần chính": "Aqua, Carbomer, Emarol 20, Zinc PCA, Salicylic Acid, Hyaluronic Acid, Glycolic Acid, D-Panthenol, Sodium Hydroxide, Lactic Acid, Centella Asiatica Extract, Lavender Fragrance, PEHG, EDTA",
      "Lưu ý sử dụng": "Tránh xa tầm tay trẻ em\nKhông khuyên dùng cho mẹ mang thai và mẹ cho con bú\nKhông dùng cho người mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm\nĐọc kỹ hướng dẫn trước khi sử dụng"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\n- Hỗ trợ điều trị mụn và giúp làm mờ vết thâm:\n\nGel Actidem Derma là dòng sản phẩm chăm sóc da chuẩn y khoa với công năng chính giúp giảm các loại mụn ẩn, mụn viêm,... Sản phẩm được trải qua các cuộc khảo sát hàng loạt của đội ngũ chuyên gia, dược sĩ kiểm chứng chất lượng phục hồi, ngăn ngừa thâm sau mụn an toàn lành tính.\nMụn là tình trạng da thường gặp, xảy ra khi lỗ chân lông bị tắc nghẽn bởi dầu, tế bào chết và vi khuẩn. Mụn có thể xuất hiện dưới nhiều dạng như mụn đầu đen, mụn đầu trắng, mụn viêm, hoặc mụn nang. Nguyên nhân gây mụn thường liên quan đến yếu tố hormone, căng thẳng, chế độ ăn uống và thói quen chăm sóc da không đúng cách. Để giúp kiểm soát tình trạng mụn thì điều cần thiết nhất là phải kiểm soát được sự bít tắc lỗ chân lông và ức chế sự phát triển của vi khuẩn P.acnes. Tất cả các cơ chế trên được tích hợp vào trong sản phẩm Gel Actidem Derma. Với bảng thành phần bao gồm các hoạt chất tẩy tế bào chết, kháng khuẩn, giảm viêm sản phẩm sẽ giúp giảm mụn một cách đáng kể.\nBên cạnh đó, nhà sản xuất còn phối hợp các thành phần cấp ẩm tạo điều kiện tốt để phục hồi da. Nhờ đó giúp ngăn ngừa sự hình thành mụn mới và làm mờ các vết thâm sau mụn.\n\n- Hiệu quả của Gel Actidem Derma:\n\nGel Actidem Derma là một sản phẩm đa công dụng, hiệu quả trong việc kiểm soát tình trạng da mụn. Sản phẩm này sử dụng một loạt thành phần chất lượng cao, bao gồm Acid Salicylic, BHA, và Glycolic Acid để làm sạch lỗ chân lông, giảm viêm nhiễm, và làm mờ vết mụn nhanh chóng.\nNgoài ra, Gel Actidem Derma cung cấp Zinc PCA và Lactic Acid để kiểm soát sản xuất dầu da và ngăn ngừa sự tái phát của mụn bằng cách ngăn tắc nghẽn lỗ chân lông. Acid Hyaluronic và pantothenic acid giúp dưỡng ẩm da, hỗ trợ quá trình phục hồi và làm mờ thâm sau mụn, tạo nên làn da mịn màng và đều màu hơn.\nGel Actidem Derma không chỉ là sản phẩm chăm sóc da thông thường mà còn là một giải pháp đa năng cho việc kiểm soát mụn và cải thiện làn da. Các thành phần hoạt tính hoạt động đồng bộ để giúp bạn có một làn da khỏe mạnh, mịn màng, và tự tin hơn.\n\n- Thành phần nổi bật:\n\nBHA: BHA là một loại acid có khả năng làm sạch sâu lỗ chân lông và giúp kiểm soát mụn, tình trạng da dầu. Giúp loại bỏ tế bào chết, cải thiện kích thước lỗ chân lông, mang lại làn da mịn màng, sạch mụn.\nAHA: Giúp loại bỏ tế bào da chết trên bề mặt da, đồng thời sẽ kích thích sản sinh lớp tế bào mới, cho làn da luôn sáng và khỏe hơn, hỗ trợ thúc đẩy việc giảm mụn, ngừa thâm hiệu quả.\nZinC PCA: Hỗ trợ làm sạch sâu lỗ chân lông kiềm chế tiết bã nhờn, đồng thời giảm sự phát triển của vi khuẩn gây mụn.\nB5: Đẩy mạnh quá trình chữa lành vết thương nhờ cơ chế kiểm soát sự cải thiện chức năng tế bào, từ đó phục hồi da sau mụn ngừa thâm, hạn chế mụn tái phát.\n\n- Ưu điểm sản phẩm:\n\nĐược phát triển bởi đội ngũ dược sĩ dày dặn kinh nghiệm.\nKết cấu thấm nhanh, không nhờn rít.\nCông thức khoa học, hiệu quả, dễ sử dụng.\n\n- Kết quả nghiên cứu lâm sàng trong 2 tuần sử dụng:\n\n91.3%: Cảm thấy giảm tình trạng mụn trên da.\n88.5%: Da mịn màng bớt sần sùi.\n97.2%: Da khỏe mạnh, có độ đàn hồi cao.\n77.9%: Thấy da giảm thâm sau mụn.\n2. Thành phần\n\nAqua, Carbomer, Emarol 20, Zinc PCA, Salicylic Acid, Hyaluronic Acid, Glycolic Acid, D-Panthenol, Sodium Hydroxide, Lactic Acid, Centella Asiatica Extract, Lavender Fragrance, PEHG, EDTA.\n\n3. Công dụng\n\nGiúp hỗ trợ giảm tình trạng mụn, ngăn ngừa mụn, giúp làm mờ thâm mụn. Đồng thời giúp dưỡng ẩm da, giúp phục hồi da, mang lại làn da mịn màng.\n\n4. Cách dùng\n\nSử dụng 1 - 2 lần vào mỗi sáng và tối, dùng 1 lượng vừa đủ, thoa trực tiếp vào vùng da cần thiết sau khi hoàn thành các bước dưỡng da.\n\n- Loại da phù hợp\n\nDành cho da mụn. Phù hợp sử dụng cho các tình trạng mụn.\n\n5. Lưu ý\nKhông khuyên dùng cho mẹ mang thai và mẹ cho con bú.\nKhông dùng cho người mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn trước khi sử dụng.\n6. Thông tin thêm\n- Bảo quản\n\nNơi thoáng mát, khô ráo, tránh ánh nắng chiếu trực tiếp."
  },
  {
    "name": "Gel Megaduo Plus ngừa mụn trứng cá, ngừa thâm",
    "price": "128000.0",
    "brand": "Gamma Chemicals",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/129571/megaduo-gel-15g-1.jpg",
    "description": "",
    "packaging": "128.000₫",
    "manufacturer": "Gamma Chemicals",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 15g",
    "expiryDate": "Gel giảm mụn",
    "details": {
      "Công dụng": "Ngừa mụn trứng cá, ngừa thâm, dưỡng da",
      "Thương hiệu": "Megaduo (Việt Nam)",
      "Nhà sản xuất": "Gamma Chemicals",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 tuýp x 15g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel giảm mụn",
      "Thành phần chính": "Water, Hamamelis Virginiana Extract, Centella Asiatica Extract, Polysorbate 60, Lactic Acid, Cetyl Alcohol, Glycolic Acid, Manganese Chloride, Dimethicone, Phenoxyethanol, Zinc Oxide, Pyridoxine HCL, Niacinamide, Retinal, Bisabolol, Salicylic Acid",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em"
    },
    "usageGuideHref": "/hdsd/129571/megaduo-gel-15g-hdsd-0.jpg",
    "usageGuideImage": "https://cdn.thegioididong.com/Products/Images/12018/129571/megaduo-gel-15g-hdsd-0.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nTrong lĩnh vực chăm sóc da, mỹ phẩm trị mụn đóng vai trò quan trọng trong việc hỗ trợ điều trị và phục hồi làn da tổn thương do mụn. Một sản phẩm trị mụn, ngừa sẹo, mờ thâm hiệu quả không chỉ tác động đến nguyên nhân gây mụn như bít tắc lỗ chân lông, vi khuẩn P.acnes hay rối loạn tiết bã nhờn mà còn cần giúp tái tạo da, làm dịu viêm và cải thiện sắc tố sau mụn.\n\nGel Megaduo là sản phẩm hữu hiệu trong việc ngăn ngừa và hỗ trợ điều trị tất cả các dạng mụn trứng cá,ngừa vết thâm, dưỡng da,... được các Bác sĩ, Dược sĩ, khách hàng tin dùng. Với mong muốn hoàn thiện và phát triển sản phẩm tốt hơn nữa đến người tiêu dùng, sau nhiều năm nghiên cứu các chuyên gia bào chế của nhà máy Gamma Chemicals PTE phát triển công thức mới phù hợp cho tất cả các loại da dựa trên nền tảng gel Megaduo đã có sẵn.\n\nGel Megaduo Plus được xem là thế hệ thứ hai của sản phẩm gel Megaduo, đặc biệt hữu hiệu tất cả các loại mụn trứng cá (mụn đầu trắng, mụn đầu đen, mụn viêm), làm mờ sẹo, ngừa vết thâm, nám do mụn để lại.\n\nMegaduo Plus là sự kết hợp giữa các hoạt chất nổi bật như Glycolic Acid, Lactic Acid và Salicylic Acid – những thành phần có khả năng làm sạch lỗ chân lông, tẩy tế bào chết và kiểm soát dầu thừa trên da, từ đó hạn chế sự hình thành của mụn mới. Đồng thời, chiết xuất Centella Asiatica (Rau má) và Hamamelis Virginiana (Chiết xuất cây phỉ) giúp làm dịu da, hỗ trợ phục hồi tổn thương và ngăn ngừa kích ứng.\n\nSản phẩm còn chứa các thành phần như Niacinamide, Retinal và Bisabolol – mang lại công dụng dưỡng ẩm, làm sáng da, cải thiện sắc tố, chống lão hóa nhẹ, góp phần mang đến làn da mịn màng, đều màu và khỏe mạnh hơn.\n\nĐây là lựa chọn phù hợp cho những ai đang tìm kiếm một sản phẩm mỹ phẩm chăm sóc da chuyên biệt, đáp ứng cả tiêu chí hiệu quả và độ an toàn.\n\n2. Thành phần \n\nWater, Hamamelis Virginiana Extract, Centella Asiatica Extract, Polysorbate 60, Lactic Acid, Cetyl Alcohol, Glycolic Acid, Manganese Chloride, Dimethicone, Phenoxyethanol, Zinc Oxide, Pyridoxine HCL, Niacinamide, Retinal, Bisabolol, Salicylic Acid.\n\n3. Công dụng\nNgừa mụn trứng cá.\nNgừa thâm.\nDưỡng da.\n4. Cách dùng\n\nThoa ngày một lần vào buổi tối lên vùng da bị mụn sau khi rửa sạch và làm khô.\n\nSản phẩm khuyên dùng:\n\nTrường hợp da bị mụn là da hỗn hợp, da khô,... rửa sạch mặt và vùng da bị mụn bằng sữa rửa mặt chuyên biệt SKINSIOGEL trước khi thoa Gel Megaduo Plus.\nTrường hợp da bị mụn là da dầu, rửa sạch mặt và vùng da bị mụn bằng sữa rửa mặt VINATID để loại sạch dầu trước khi thoa Gel Megaduo Plus.\n- Loại da phù hợp\n\nMọi loại da.\n\n5. Lưu ý\n\nChỉ dùng ngoài da, để xa tầm tay trẻ em.\n\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản ở nhiệt độ phòng, tránh ánh nắng trực tiếp.\n\n- Hạn dùng\n\n36 tháng kể từ ngày sản xuất."
  },
  {
    "name": "Kem Yoosun nghệ mờ thâm, giảm sẹo, ngừa mụn",
    "price": "26000.0",
    "brand": "Công ty TNHH Đại Bắc",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/237549/yoosun-nghe-25g-2.jpg",
    "description": "",
    "packaging": "26.000₫",
    "manufacturer": "Công ty TNHH Đại Bắc",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 25g",
    "expiryDate": "Kem giảm mụn",
    "details": {
      "Công dụng": "Ngăn ngừa mụn, làm mờ các vết sẹo, vết thâm do mụn, dưỡng da, làm mát, mềm và mịn da,...",
      "Thương hiệu": "Đại Bắc (Việt Nam)",
      "Nhà sản xuất": "Công ty TNHH Đại Bắc",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 tuýp x 25g",
      "Loại da phù hợp": "Da mụn",
      "Loại sản phẩm": "Kem giảm mụn",
      "Thành phần chính": "Chiết xuất Nghệ (Radix Curcumae longae extract), Vitamin E (Tocopheryl acetate), Vaselin (Petrolatum (CAS No: 8002-74-2)), Chlorhexidine digluconate, Polyacrylamide and Isoparafin laureth7, Phenoxyethanol, Propylene glycol, Glyceryl stearate, Polysorbate 80, Glycerol, Cetyl alcohol, Purified water, Fragrance",
      "Lưu ý sử dụng": "Tránh xa tầm tay trẻ em\nĐọc kỹ hướng dẫn trước khi sử dụng"
    },
    "usageGuideHref": "/hdsd/237549/yoosun-nghe-25g-hdsd-0.jpg",
    "usageGuideImage": "https://cdn.thegioididong.com/Products/Images/12018/237549/yoosun-nghe-25g-hdsd-0-org.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nKem bôi da Yoosun Nghệ là mỹ phẩm ngừa sẹo, ngừa mụn, mờ thâm kết hợp tác dụng của các thành phần trong cùng một sản phẩm:\n\nChiết xuất Nghệ (Radix Curcumae longae extract): Có chứa thành phần chính là Curcuminoids có tác dụng kích thích tái tạo tế bào da giúp cải thiện làn da khi bị sẹo, mụn.\nChlorhexidine digluconat: Giúp bảo vệ da khỏi tác động của vi khuẩn, ngăn ngừa mụn hiệu quả.\nVitamin E: Thường được gọi là vitamin bảo vệ da, có tác dụng ngăn ngừa sự lão hóa do tác dụng của tia UV và Oxy hóa. Ngoài ra còn tác dụng giữ ẩm cho da, giúp da luôn mịn màng.\n2. Thành phần \n\nChiết xuất Nghệ (Radix Curcumae longae extract), Vitamin E (Tocopheryl acetate), Vaselin (Petrolatum (CAS No: 8002-74-2)), Chlorhexidine digluconate, Polyacrylamide and Isoparafin laureth7, Phenoxyethanol, Propylene glycol, Glyceryl stearate, Polysorbate 80, Glycerol, Cetyl alcohol, Purified water, Fragrance.\n\n3. Công dụng\n\nGóp phần:\n\nNgăn ngừa mụn.\nLàm mờ các vết sẹo, vết thâm do mụn.\nLàm thơm và dưỡng da.\nLàm mát, mềm và mịn da.\n4. Cách dùng\n\nRửa sạch, lau khô vùng da cần tác dụng, thoa một lượng kem vừa đủ, ngày 2 - 3 lần.\n\n5. Lưu ý\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nĐể xa tầm tay trẻ em.\n6. Thông tin thêm\n- Bảo quản\n\nNơi khô mát, tránh ánh sáng trực tiếp."
  },
  {
    "name": "Gel Dermatix Ultra hỗ trợ giảm sẹo, giảm đau ngứa",
    "price": "210000.0",
    "brand": "PT. Menarini Indria Laboratories",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/130766/dermatix-ultra-7g-maucumaumoi-638893921019718294.jpg",
    "description": "",
    "packaging": "210.000₫",
    "manufacturer": "PT. Menarini Indria Laboratories",
    "country": "Indonesia",
    "dosageForm": "1 tuýp x 7g",
    "expiryDate": "Gel ngừa sẹo",
    "details": {
      "Công dụng": "Hiệu quả trên các loại sẹo gây ra do nhiều nguyên nhân khác nhau: gây ra do phẫu thuật,...",
      "Thương hiệu": "Menarini (Ý)",
      "Nhà sản xuất": "PT. Menarini Indria Laboratories",
      "Nơi sản xuất": "Indonesia",
      "Cách đóng gói": "1 tuýp x 7g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel ngừa sẹo",
      "Thành phần chính": "Cyclic, Polymeric siloxanes, vitamin C ester",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em\nTránh tiếp xúc trực tiếp với mắt. Trường hợp có tiếp xúc với mắt phải rửa ngay với nhiều nước sạch\nKhông nên dùng sản phẩm cho vết thương hở hoặc còn ướt\nKhông nên để sản phẩm dính vào màng nhầy, niêm mạc hoặc bôi quá gần mắt\nKhông nên dùng sản phẩm trên da cùng lúc với các chế phẩm khác mà không có ý kiến của bác sĩ"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nGel làm mờ sẹo Dermatix Ultra tuýp 7g với công thức kết hợp công nghệ CPX tiên tiến cùng Vitamin C Ester giúp làm phẳng, làm mềm và làm mờ sẹo hiệu quả mà không gây cảm giác khó chịu hay nhờn dính khi sử dụng.\n\nSản phẩm có chất gel trong suốt, không màu, không mùi, thẩm thấu nhanh vào da, không cần mát-xa và có thể sử dụng chung với mỹ phẩm, phù hợp cho nhu cầu chăm sóc sẹo hằng ngày.\n\nThành phần chính là Cyclic và Polymeric Siloxanes giúp làm mềm cấu trúc sẹo, cải thiện bề mặt da, trong khi Vitamin C Ester - dạng dẫn xuất ổn định hơn của Vitamin C thẩm thấu sâu, làm sáng da vùng sẹo và giảm thâm.\n\nDermatix Ultra phù hợp với nhiều loại sẹo khác nhau như sẹo do phẫu thuật, bỏng, vết cắt, vết cào xước hoặc côn trùng cắn,... Không chỉ cải thiện bề mặt da, sản phẩm còn giúp giảm cảm giác ngứa, đau và khó chịu tại vùng sẹo - điều mà nhiều người thường gặp trong quá trình phục hồi da.\n\nVới thiết kế tuýp nhỏ gọn, Gel Dermatix Ultra dễ dàng mang theo và sử dụng mọi lúc mọi nơi.\n\n2. Thành phần \n\nCyclic, Polymeric siloxanes, vitamin C ester.\n\n3. Công dụng\n\nDermatix Ultra Gel hiệu quả trên các loại sẹo gây ra do nhiều nguyên nhân khác nhau: gây ra do phẫu thuật, bỏng, vết cắt, vết cào xước, côn trùng cắn,... Dermatix Ultra Gel cũng giúp làm giảm ngứa và đau.\n\n4. Cách dùng\n\nBôi Dermatix Ultra Gel ngày hai lần (vào buổi sáng và tối) lên vùng da sạch, khô và không bị trầy xước.\n\n5. Lưu ý\nKhông nên dùng Dermatix Ultra Gel cho vết thương hở hoặc còn ướt.\nKhông nên để Dermatix Ultra Gel dính vào màng nhầy, niêm mạc hoặc bôi quá gần mắt.\nKhông nên dùng Dermatix Ultra Gel trên da cùng lúc với các chế phẩm khác mà không có ý kiến của bác sĩ.\nGiữ xa tầm tay trẻ em.\nChỉ dùng ngoài da.\nTránh tiếp xúc với mắt.\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản dưới 25°C."
  },
  {
    "name": "Gel Decumar THC ngừa mụn, mờ thâm",
    "price": "105000.0",
    "brand": "CVI Pharma",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/284378/gel-nano-thc-decumar-ngua-mun-20g-new-1-638804113697000403.jpg",
    "description": "",
    "packaging": "105.000₫",
    "manufacturer": "CVI Pharma",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 20g",
    "expiryDate": "Gel giảm mụn",
    "details": {
      "Công dụng": "Ngừa và làm giảm các loại mụn, mờ sẹo, ngừa vết thâm, ngừa tái phát mụn, làm sạch bã nhờn",
      "Thương hiệu": "Alcom (Việt Nam)",
      "Nhà sản xuất": "Gamma Chemicals",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 tuýp x 15g",
      "Loại da phù hợp": "Da mụn\nDa nhờn, mụn",
      "Loại sản phẩm": "Gel giảm mụn",
      "Thành phần chính": "Water, Tazarotene, Ascorbic acid (Vitamin C), Tocopherol (Vitamin E), Collagen, Ubiquinone (Coenzyme Q10), Carbomer, Squalane, Centella Asiatica Extract, Curcuma Longa Root Extract, Glycolic acid, Sodium Hydroxide, Edta, Potassium Sorbate.",
      "Lưu ý sử dụng": "Không dùng Derma forte cho người bị mẫn cảm với bất kỳ thành phần nào có trong chế phẩm. Chỉ dùng bôi ngoài da. Tránh tiếp xúc với mắt, miệng, môi\nTránh xa tầm tay trẻ em\nKhông khuyên dùng cho mẹ mang thai và mẹ cho con bú"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\nSự phối hợp hiệp lực của các thành phần chính có trong công thức giúp Derma forte đặc biệt hữu hiệu trong việc ngăn ngừa và làm giảm các dạng mụn trứng cá, ngừa thâm, dưỡng trắng mịn da và mờ sẹo do mụn.\nNhờ công thức bào chế tiên tiến đến từ nhà Alcom với nền gel không nhờn, dễ thấm nên Derma forte Advanced có tác dụng làm bình thường hóa trở lại quá trình sừng hóa, ức chế Propionibacteria acnes, vi khuẩn yếm khí tồn tại trong nang tiết bã nhờn và trong nhân mụn. Ngoài ra, Derma forte Advanced gel còn thấm sâu ngăn cản việc hình thành nhân mụn. Nếu bạn đang tìm dòng mỹ phẩm trị mụn, ngừa mụn cho tình trạng da của bạn và chưa tìm được sản phẩm dược mỹ phẩm nào, Derma forte Advanced gel sẽ là sản phẩm trị mụn, ngừa sẹo, mờ thâm uy tín dành cho bạn.\n2. Thành phần\n\nWater, Tazarotene, Ascorbic acid (Vitamin C), Tocopherol (Vitamin E), Collagen, Ubiquinone (Coenzyme Q10), Carbomer, Squalane, Centella Asiatica Extract, Curcuma Longa Root Extract, Glycolic acid, Sodium Hydroxide, Edta, Potassium Sorbate.\n\n3. Công dụng\nĐặc biệt hữu hiệu tất cả các loại mụn trứng cá, mụn đầu đen, mụn đầu trắng,...\nMờ sẹo, ngừa vết thâm, ngừa tái phát mụn.\nGiúp làm sạch bã nhờn trên da.\nDưỡng trắng mịn da. Đem lại làn da luôn trắng hồng, mịn màng.\n4. Cách dùng\nBôi 1 lớp mỏng gel Derma forte Advanced lên vùng da bị mụn sau khi đã rửa sạch và làm khô.\nSử dụng 1-2 lần/ngày.\nNếu có kích ứng, giảm xuống 1 lần/ ngày hoặc tạm ngừng.\nSử dụng cho đến khi đạt được hiệu quả mỹ mãn.\n\nSản phẩm khuyên dùng:\n\nRửa sạch mặt và vùng da bị mụn bằng sữa rửa mặt Adaphil® trước khi thoa gel Derma forte Advanced.\nRửa mặt và vùng da bị mụn hàng ngày bằng sữa rửa mặt Adaphil® để ngừa mụn tái phát.\n5. Lưu ý\nKhông dùng Derma forte Advanced cho phụ nữ có thai và người bị mẫn cảm với bất kỳ thành phần nào có trong chế phẩm.\nChỉ dùng bôi ngoài da.\nTránh tiếp xúc với mắt, miệng, môi.\nMột số các dấu hiệu và triệu chứng ở da như ban đỏ, nóng rát hay ngứa có thể xảy ra.\nTránh xa tầm tay trẻ em.\n6. Thông tin thêm\n- Bảo quản\n\n20 - 25°C, tránh ánh nắng trực tiếp."
  },
  {
    "name": "Gel Derma Forte Advanced ngừa mụn trứng cá, ngừa thâm, mờ sẹo",
    "price": "98200.0",
    "brand": "Gamma Chemicals",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/130075/derma-forte-15g-new-1-638872366288027932.jpg",
    "description": "",
    "packaging": "98.200₫",
    "manufacturer": "Gamma Chemicals",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 15g",
    "expiryDate": "Gel giảm mụn",
    "details": {
      "Công dụng": "Ngăn ngừa và làm giảm mụn, làm mờ các vết thâm, vết sẹo do mụn, dưỡng ẩm da,...",
      "Thương hiệu": "CVI Pharma (Việt Nam)",
      "Nhà sản xuất": "CVI Pharma",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 tuýp x 20g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel giảm mụn",
      "Thành phần chính": "Purified Water, Niacinamide, Glycerin (And) Water (And) Allium Cepa (Onion) Bulb Extract (Chiết Xuất Củ Hành Tây Đỏ) (And) Sodium Benzoate (And) Potassium Sorbate, Propylene Glycol, Peg-40 Hydrogenated Castor Oil, Triethanolamine, Glycerin (And) Backhousia Citriodora Leaf Extract (Chiết Xuất Lá Chanh Sim), Ethoxydiglycol, Carbomer, Water (And) Butylene Glycol (And) Glycerin (And) Melia Azadirachta Leaf Extract (Chiết Xuất Lá Neem) (And) 1,2-Hexanediol (And) Ethyl Hexanediol, Tetrahydrocurcumin (Tinh Chất Nghệ Ứng Dụng Công Nghệ Nano), Asiaticoside (And) Madecassic Acid (And) Asiatic Acid, Phenoxyethanol, Salicylic Acid, Zinc PCA, Capryloyl Salicylic Acid, Tocopheryl Acetate, O-Cymen-5-Ol, Curcuma Longa (Turmeric) Oil, Fragrance",
      "Lưu ý sử dụng": "Ngưng sử dụng và tham khảo ý kiến Dược sĩ nếu có dấu hiệu kích ứng như nổi mẩn đỏ, sưng, ngứa,..."
    },
    "usageGuideHref": "/hdsd/130075/derma-forte-15g-hdsd-0.jpg",
    "usageGuideImage": "https://cdn.thegioididong.com/Products/Images/12018/130075/derma-forte-15g-hdsd-0.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nMụn không chỉ gây đau nhức, khó chịu mà còn để lại vết thâm, sẹo khiến làn da trở nên sạm màu, mất tự tin. Việc lựa chọn một sản phẩm vừa trị mụn hiệu quả, vừa an toàn, không gây kích ứng lại càng trở nên cần thiết hơn bao giờ hết. Gel ngừa mụn Decumar THC chính là giải pháp lý tưởng cho những ai đang tìm kiếm một sản phẩm chăm sóc da mụn toàn diện - từ xử lý mụn viêm, giảm thâm sẹo đến làm sáng da và ngăn ngừa mụn quay trở lại.\n\nƯu điểm nổi bật:\n\nCông nghệ nghệ Nano không màu - không lo bám vàng da: Sử dụng tinh chất nghệ Nano hiện đại, không để lại màu vàng khó chịu trên da như nghệ truyền thống. Giữ nguyên hoạt tính kháng viêm – làm lành da, nhưng với tính thẩm mỹ cao hơn nhiều.\nTác động nhanh, hiệu quả thấy rõ chỉ sau 2 - 3 ngày: Gel có khả năng se cồi mụn nhanh, giảm sưng viêm rõ rệt, đồng thời hỗ trợ làm mờ vết thâm, sẹo sau mụn chỉ sau vài ngày sử dụng đều đặn.\nKết hợp Salicylic Acid - tăng cường khả năng làm sạch sâu: Giúp loại bỏ tế bào chết, làm thông thoáng lỗ chân lông, từ đó giảm nguy cơ hình thành mụn mới. Một lớp màng bảo vệ da nhẹ nhàng nhưng mạnh mẽ.\nTinh chất lá neem - ngăn ngừa vi khuẩn gây mụn: Lá neem là thành phần kháng khuẩn tự nhiên giúp ức chế vi khuẩn - nguyên nhân chính gây nên mụn viêm, mụn mủ.\nKết cấu gel trong, thẩm thấu nhanh - không bết dính, không bít da: Chất gel mỏng nhẹ, không màu, dễ dàng thẩm thấu vào da, không để lại vệt trắng hay cảm giác nhờn rít, đảm bảo thoải mái khi dùng.\nAn toàn cho da - không gây kích ứng, phù hợp cho mọi loại da: Sản phẩm được chiết xuất từ các thành phần thiên nhiên lành tính, giúp da được nuôi dưỡng một cách dịu nhẹ và bền vững.\n\nNếu bạn đang tìm kiếm một giải pháp trị mụn viêm và thâm sẹo hiệu quả từ nghệ nhưng lại lo ngại về màu vàng khó chịu thì Gel Decumar THC là sản phẩm trị mụn, ngừa sẹo, mờ thâm hoàn hảo cho làn da của bạn.\n\n2. Thành phần\n\nPurified Water, Niacinamide, Glycerin (And) Water (And) Allium Cepa (Onion) Bulb Extract (Chiết Xuất Củ Hành Tây Đỏ) (And) Sodium Benzoate (And) Potassium Sorbate, Propylene Glycol, Peg-40 Hydrogenated Castor Oil, Triethanolamine, Glycerin (And) Backhousia Citriodora Leaf Extract (Chiết Xuất Lá Chanh Sim), Ethoxydiglycol, Carbomer, Water (And) Butylene Glycol (And) Glycerin (And) Melia Azadirachta Leaf Extract (Chiết Xuất Lá Neem) (And) 1,2-Hexanediol (And) Ethyl Hexanediol, Tetrahydrocurcumin (Tinh Chất Nghệ Ứng Dụng Công Nghệ Nano), Asiaticoside (And) Madecassic Acid (And) Asiatic Acid, Phenoxyethanol, Salicylic Acid, Zinc PCA, Capryloyl Salicylic Acid, Tocopheryl Acetate, O-Cymen-5-Ol, Curcuma Longa (Turmeric) Oil, Fragrance.\n\n3. Công dụng\nGiúp dưỡng ẩm da, giúp da mềm, mịn. Giúp làm dịu da khi bị sưng, viêm do mụn.\nGóp phần: ngăn ngừa và làm giảm mụn, làm mờ các vết thâm, vết sẹo do mụn, giúp cải thiện làn da hư tổn, giúp da mịn màng, tươi sáng.\n4. Cách dùng\nLấy một lượng gel vừa đủ thoa nhẹ nhàng lên vùng da mụn, thâm, sẹo.\nDùng vài lần trong ngày.\n- Loại da phù hợp\n\nPhù hợp mọi loại da.\n\n5. Lưu ý\n\nNgưng sử dụng gel trị mụn và tham khảo ý kiến Dược sĩ nếu có dấu hiệu kích ứng như nổi mẩn đỏ, sưng, ngứa,...\n\n6. Thông tin thêm\n- Kết cấu sản phẩm\n\nDạng gel không màu, thẩm thấu nhanh.\n\n- Bảo quản\n\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp."
  },
  {
    "name": "Kem Acnes Blemish Clear kháng khuẩn, giảm mụn sưng đỏ",
    "price": "55200",
    "brand": "Rohto-Mentholatum",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/297392/kem-acnes-blemish-clear-khang-khuan-giam-mun-xung-do-tuyp-10g-1-638612159970572874.jpg",
    "description": "",
    "packaging": "55.200₫",
    "manufacturer": "Rohto-Mentholatum",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 10g",
    "expiryDate": "Kem trị mụn",
    "details": {
      "Công dụng": "Giảm mụn chuyên sâu, làm khô nhân mụn, kháng khuẩn, ngăn ngừa hình thành mụn mới,...",
      "Thương hiệu": "Acnes (Nhật Bản)",
      "Nhà sản xuất": "Rohto-Mentholatum",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 tuýp x 10g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Kem trị mụn",
      "Thành phần chính": "Water, Glyceryl Stearate SE, PEG-60 Glyceryl Stearate, Isopropyl Myristate, Butylene Glycol, Ethanol, Sulfur, Salicylic Acid, Bentonite, Microcrystalline Cellulose, Aluminum Hydroxide, Cellulose Gum, Allantoin, Pyridoxine HCl, Glycyrrhetinic Acid, Tocopheryl Acetate, Isopropylmethylphenol (IPMP), Disodium EDTA, Dimethicone, Sodium Metabisulfite, Triethanolamine, Fragrance.",
      "Lưu ý sử dụng": "Nếu da mẩn đỏ, ngứa, khó chịu hay xuất hiện những triệu chứng bất thường khác, ngưng sử dụng và hỏi ý kiến bác sĩ"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\nNhân mụn hình thành do sự tích tụ của bã nhờn, tế bào chết, bụi bẩn trong lỗ chân lông. Sự tác động của vi khuẩn P. acnes trên da có thể khiến tình trạng mụn nặng hơn. ACNES - Nhãn hiệu chăm sóc da mụn hàng đầu, luôn kết hợp tối ưu các thành phần nhằm đưa ra những sản phẩm phù hợp với từng loại da và tình trạng mụn khác nhau.\nKem Acnes Blemish Clear được nghiên cứu và phát triển phù hợp cho mọi cấp độ mụn, đặc biệt là mụn sưng đỏ. Kem trị mụn kết hợp các hoạt chất Salicylic Acid, Sulfur và IPMP, hiệu quả trong việc làm khô nhân mụn, giúp nhân mụn thoát ra dễ dàng, phục hồi vùng da mụn, kháng khuẩn và ngăn ngừa hình thành mụn mới.\n\n- Salicylic Acid 2%: Đây là thành phần nổi tiếng trong việc điều trị mụn, giúp thẩm thấu sâu vào lỗ chân lông để làm khô và làm mềm nhân mụn, từ đó giúp nhân mụn dễ dàng thoát ra ngoài mà không gây tổn thương cho da.\n\n- Sulfur 3%: Sulfur được biết đến với khả năng làm dịu da, đặc biệt là các vùng da bị viêm do mụn. Nó giúp phục hồi làn da, giảm đỏ và sưng, mang lại cảm giác nhẹ nhàng và dễ chịu cho làn da mụn.\n\n- IPMP (Isopropylmethylphenol): Đây là một chất kháng khuẩn mạnh mẽ, giúp tiêu diệt vi khuẩn P. acnes - nguyên nhân chính gây ra mụn, từ đó ngăn ngừa hình thành mụn mới và bảo vệ da khỏi vi khuẩn gây hại.\n\n2. Thành phần\n\nWater, Glyceryl Stearate SE, PEG-60 Glyceryl Stearate, Isopropyl Myristate, Butylene Glycol, Ethanol, Sulfur, Salicylic Acid, Bentonite, Microcrystalline Cellulose, Aluminum Hydroxide, Cellulose Gum, Allantoin, Pyridoxine HCl, Glycyrrhetinic Acid, Tocopheryl Acetate, Isopropylmethylphenol (IPMP), Disodium EDTA, Dimethicone, Sodium Metabisulfite, Triethanolamine, Fragrance.\n\n3. Công dụng\nKem giảm mụn chuyên sâu.\nPhù hợp cho mọi cấp độ mụn, đặc biệt là mụn sưng đỏ.\nSalicylic Acid 2%: Làm khô nhân mụn, giúp nhân mụn thoát ra dễ dàng.\nSulfur 3%: Làm dịu và phục hồi vùng da mụn.\nIPMP: Kháng khuẩn, ngăn ngừa hình thành mụn mới.\n4. Cách dùng\n\nLấy một lượng kem vừa đủ vào đầu ngón tay và thoa đều lên vùng da bị mụn.\n\n5. Lưu ý\n\nNếu da mẩn đỏ, ngứa, khó chịu hay xuất hiện những triệu chứng bất thường khác, ngưng sử dụng và hỏi ý kiến bác sĩ.\n\n6. Thông tin thêm\n- Bảo quản\n\nNơi khô mát, tránh ánh nắng trực tiếp."
  },
  {
    "name": "Kem dưỡng da ban đêm Sắc Ngọc Khang làm mờ thâm nám",
    "price": "280000",
    "brand": "HTP Pharma",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/129337/kem-duong-da-ban-dem-sac-ngoc-khang-10g-1-3.jpg",
    "description": "",
    "packaging": "280.000₫",
    "manufacturer": "HTP Pharma",
    "country": "Việt Nam",
    "dosageForm": "1 hũ x 30g",
    "expiryDate": "Kem ngừa thâm, nám",
    "details": {
      "Công dụng": "Làm mờ các vết nám da, sạm da, tàn nhang",
      "Thương hiệu": "Sắc Ngọc Khang (Việt Nam)",
      "Nhà sản xuất": "HTP Pharma",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 hũ x 30g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Kem ngừa thâm, nám",
      "Thành phần chính": "Aqua/Water, Caprylic/Capric Triglyceride, Cyclopentasiloxane, Macadamia Ternifolia Seed Oil, Glycerin, Alpha-Arbutin, Arachidyl Alcohol, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Sodium Acrylate/ Acryloyldimethyl Taurate/ Dimethylacrylamide Crosspolymer, Phenoxyethanol, Behenyl Alcohol, Cocos Nucifera (Coconut) Oil, Allantoin, Bisabolol, Isohexadecane, Tocopheryl Acetate (Vitamin E), Arachidyl Glucoside, Fragrance, Dextrin, Prunus Lannesiana Flower Extract (chiết xuất hoa Anh Đào), Malic Acid, Ascorbic Acid (Vitamin C), Polysorbate 60, Sorbitan Isostearate, Ethylhexylglycerin, Ci 16255, Glucose",
      "Lưu ý sử dụng": "Không sử dụng lên vết thương hở, sưng tấy\nChỉ dùng ngoài da, để xa tầm tay trẻ em\nNgưng sử dụng nếu xảy ra kích ứng"
    },
    "usageGuideHref": "/hdsd/129337/kem-duong-da-ban-dem-sac-ngoc-khang-10g-hdsd-0.jpg",
    "usageGuideImage": "https://cdn.thegioididong.com/Products/Images/12018/129337/kem-duong-da-ban-dem-sac-ngoc-khang-10g-hdsd-0.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nLão hóa là một quá trình sinh học tự nhiên không thể tránh khỏi và trở nên rõ ràng hơn khi phụ nữ bước sang tuổi 30. Ở giai đoạn này, sự suy giảm đáng kể trong việc sản sinh collagen và elastin gây ra những biến đổi sâu sắc về cấu trúc cũng như chức năng của làn da. Những dấu hiệu dễ nhận biết nhất bao gồm sắc tố da không đều, sự xuất hiện của nám, sạm, tàn nhang, làn da trở nên khô ráp, kém đàn hồi cùng với các nếp nhăn nhỏ li ti xuất hiện ở vùng mắt, trán và khóe miệng.\n\nTrong bối cảnh đó, việc chăm sóc da ban đêm trở thành bước chăm sóc thiết yếu và không thể thiếu. Ban đêm là thời điểm lý tưởng để các tế bào da bắt đầu chu trình phục hồi tự nhiên, tái tạo và sửa chữa những tổn thương, đồng thời hấp thu dưỡng chất một cách tối ưu so với ban ngày. Vì vậy, lựa chọn một sản phẩm dưỡng da ban đêm phù hợp không chỉ giúp cải thiện các vấn đề về da hiện tại mà còn góp phần làm chậm quá trình lão hóa, duy trì làn da khỏe mạnh.\n\nKem dưỡng da ban đêm Sắc Ngọc Khang với công thức giàu dưỡng, sản phẩm không chỉ giúp làm mờ các vết nám, sạm, tàn nhang mà còn cung cấp độ ẩm sâu, phục hồi và tăng cường độ đàn hồi cho da. Nhờ đó, làn da được nuôi dưỡng toàn diện, trở nên mềm mại, mịn màng và rạng rỡ hơn mỗi ngày.\n\nChiết xuất hoa Anh Đào Nhật Bản – Làm dịu, chống oxy hóa, ngừa nám sạm: Điểm nhấn nổi bật nhất của sản phẩm chính là thành phần chiết xuất từ hoa Anh Đào nhập khẩu trực tiếp từ Nhật Bản. Loài hoa nổi tiếng với công dụng chống oxy hóa, có khả năng trung hòa các gốc tự do, từ đó hỗ trợ làm mờ các vết thâm nám, tàn nhang và sạm màu hiệu quả. Đồng thời, hoa Anh Đào còn giúp làm dịu tổn thương da do tia UV và ô nhiễm, tăng cường độ đàn hồi, mang đến làn da mịn màng, săn chắc và rạng rỡ.\nAlpha-Arbutin – Làm sáng da: Alpha-Arbutin giúp ức chế sự hình thành melanin – nguyên nhân gây ra thâm sạm, tàn nhang. Nhờ đó, làn da trở nên sáng hơn, đều màu hơn.\nDầu Macadamia và Dầu Dừa phân đoạn – Dưỡng ẩm sâu, tăng độ đàn hồi: Hai loại dầu từ thiên nhiên này cung cấp dưỡng chất dồi dào giúp nuôi dưỡng làn da ẩm mượt từ bên trong, cải thiện tình trạng khô ráp, bong tróc và giúp da trở nên mềm mại, mịn màng, tăng độ đàn hồi rõ rệt. Đây là bước chăm sóc không thể thiếu cho làn da khô hoặc lão hóa.\nKết cấu gel mát lạnh – Thẩm thấu nhanh, không nhờn rít: Kem có kết cấu gel mỏng nhẹ, dễ tán và thẩm thấu nhanh, không để lại cảm giác bết dính trên da. Khi thoa lên, kem tan ngay, mang lại cảm giác mát dịu, thư giãn, giúp da hấp thu dưỡng chất tối ưu trong khi bạn nghỉ ngơi. Kem dưỡng da Sắc Ngọc Khang có hương thơm nhẹ nhàng, thanh tao.\nSản xuất tại nhà máy đạt chuẩn GMP của Bộ Y tế: Đảm bảo chất lượng sản phẩm đồng đều, quy trình khép kín, an toàn và đạt chuẩn kiểm định nghiêm ngặt.\n2. Thành phần \n\nAqua/Water, Caprylic/Capric Triglyceride, Cyclopentasiloxane, Macadamia Ternifolia Seed Oil, Glycerin, Alpha-Arbutin, Arachidyl Alcohol, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Sodium Acrylate/ Acryloyldimethyl Taurate/ Dimethylacrylamide Crosspolymer, Phenoxyethanol, Behenyl Alcohol, Cocos Nucifera (Coconut) Oil, Allantoin, Bisabolol, Isohexadecane, Tocopheryl Acetate (Vitamin E), Arachidyl Glucoside, Fragrance, Dextrin, Prunus Lannesiana Flower Extract (chiết xuất hoa Anh Đào), Malic Acid, Ascorbic Acid (Vitamin C), Polysorbate 60, Sorbitan Isostearate, Ethylhexylglycerin, Ci 16255, Glucose.\n\n3. Công dụng\nGiúp làm mờ các vết nám, sạm, tàn nhang cho da đều màu, sáng đẹp.\nDưỡng ẩm, mờ nếp nhăn, giúp da luôn mịn màng và tươi trẻ.\n4. Cách dùng\nSử dụng vào buổi tối trước khi đi ngủ, ngay sau các bước làm sạch da.\nNên sử dụng kết hợp với bộ liệu trình dưỡng da Sắc Ngọc Khang để đạt được hiệu quả tốt nhất.\n- Loại da phù hợp\n\nMọi loại da.\n\n5. Lưu ý\nSản phẩm này chỉ sử dụng ngoài da, tránh tiếp xúc với mắt và các vết thương hở.\nNgưng sử dụng khi có dấu hiệu dị ứng và tham khảo ý kiến chuyên gia.\nTránh xa tầm tay trẻ em.\n6. Thông tin thêm\n- Bảo quản\n\nNơi khô ráo, tránh sáng nắng trực tiếp và nhiệt độ cao."
  },
  {
    "name": "Gel chấm mụn Decumar Advanced giúp dưỡng da, giảm mụn, mờ thâm",
    "price": "79000",
    "brand": "Công ty cổ phần dược mỹ phẩm CVI",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/333765/gel-cham-mun-ngua-tham-decurmar-advanced-tuyp-20g-01-638714320456868257.jpg",
    "description": "",
    "packaging": "79.000₫",
    "manufacturer": "Công ty cổ phần dược mỹ phẩm CVI",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 20g",
    "expiryDate": "Gel giảm mụn",
    "details": {
      "Công dụng": "Giúp dưỡng ẩm da, giúp da mềm, mịn, ngăn ngừa và làm giảm mụn, làm mờ các vết thâm,...",
      "Thương hiệu": "CVI Pharma (Việt Nam)",
      "Nhà sản xuất": "Công ty cổ phần dược mỹ phẩm CVI",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 tuýp x 20g",
      "Loại da phù hợp": "Da nhờn, mụn",
      "Loại sản phẩm": "Gel giảm mụn",
      "Thành phần chính": "Purified water, Niacinamide, Glycerin (and) Water (and) Allium Cepa (Onion) Bulb Extract (Chiết xuất củ Hành Tây Đỏ) (and) Sodium Benzoate (and) Potassium Sorbate, Propylene glycol, PEG-40 Hydrogenated Castor Oil, Triethanolamine, Ethoxydiglycol, Carbomer, Aloe Barbadensis Leaf Juice (Nước ép lá Lô Hội) (and) Potassium Sorbate (and) Sodium Benzoate, Glycerin (and) Backhousia Citriodora Leaf Extract (Chiết xuất lá Chanh Sim), Curcumin (Tinh chất nghệ ứng dụng công nghệ nano), Glycerin, Salicylic Acid, Capryloyl Salicylic Acid, Asiaticoside (and) Madecassic Acid (and) Asiatic Acid, Zinc PCA, Phenoxyethanol, Tocopheryl Acetate, Curcuma Longa (Turmeric) Oil, Fragrance, o-Cymen-5-ol, Isopropyl alcohol",
      "Lưu ý sử dụng": "Nếu da mẩn đỏ, ngứa, khó chịu hay xuất hiện những triệu chứng bất thường khác, ngưng sử dụng và hỏi ý kiến bác sĩ"
    },
    "usageGuideHref": "/hdsd/333765/gel-cham-mun-ngua-tham-decurmar-advanced-tuyp-20g-hdsd-01-638714321065626498.jpg",
    "usageGuideImage": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/333765/gel-cham-mun-ngua-tham-decurmar-advanced-tuyp-20g-hdsd-01-638714321065626498.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nSự cộng hưởng giữa Nano Curcumin – rau má Pháp – lá chanh sim – salicylic acid tạo nên gel chấm mụn Decumar Advanced với hiệu quả giảm mụn viêm, mờ thâm sẹo an toàn, phù hợp làn da dầu mụn tuổi dậy thì.\n\nĐể xử lý đồng thời cả mụn và thâm sẹo, Gel Decumar Advanced xứng đáng là sự lựa chọn tuyệt vời với công dụng nổi bật:\n\nHiệu quả trị mụn và làm mờ thâm sẹo từ 3 – 5 lần dùng.\nKháng khuẩn, giảm nhanh tình trạng mụn viêm.\nKiểm soát bã nhờn, hạn chế tình trạng đổ dầu.\nThúc đẩy tái tạo da, lành tổn thương, cấp ẩm cho da.\n2. Thành phần\n\nPurified water, Niacinamide, Glycerin (and) Water (and) Allium Cepa (Onion) Bulb Extract (Chiết xuất củ Hành Tây Đỏ) (and) Sodium Benzoate (and) Potassium Sorbate, Propylene glycol, PEG-40 Hydrogenated Castor Oil, Triethanolamine, Ethoxydiglycol, Carbomer, Aloe Barbadensis Leaf Juice (Nước ép lá Lô Hội) (and) Potassium Sorbate (and) Sodium Benzoate, Glycerin (and) Backhousia Citriodora Leaf Extract (Chiết xuất lá Chanh Sim), Curcumin (Tinh chất nghệ ứng dụng công nghệ nano), Glycerin, Salicylic Acid, Capryloyl Salicylic Acid, Asiaticoside (and) Madecassic Acid (and) Asiatic Acid, Zinc PCA, Phenoxyethanol, Tocopheryl Acetate, Curcuma Longa (Turmeric) Oil, Fragrance, o-Cymen-5-ol, Isopropyl alcohol.\n\n3. Công dụng\nGiúp dưỡng ẩm da, giúp da mềm, mịn.\nGóp phần: Ngăn ngừa và làm giảm mụn, làm mờ các vết thâm, vết sẹo do mụn, giúp cải thiện làn da hư tổn và tình trạng da bóng dầu, giúp da mịn màng, tươi sáng.\n4. Cách dùng\nLấy một lượng gel vừa đủ thoa nhẹ nhàng lên vùng da mụn, thâm, sẹo.\nDùng vài lần trong ngày.\n- Loại da phù hợp\n\nDa nhờn, mụn.\n\n5. Lưu ý\n\nNgưng sử dụng và tham khảo ý kiến Dược sĩ nếu có dấu hiệu kích ứng như nối mẩn đỏ, sưng, ngứa,...\n\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.\n\n- Hạn sử dụng\n\n36 tháng kể từ ngày sản xuất.\n\n- Nhà sản xuất\n\nCông ty cổ phần dược mỹ phẩm CVI."
  },
  {
    "name": "Kem Fixderma Skarfix-TX giúp giảm thâm nám",
    "price": "251100.0",
    "brand": "Fixderma India Pvt. Ltd",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/286939/kem-fixderma-skarfix-tx-giup-giam-tham-nam-chai-15g-1.jpg",
    "description": "",
    "packaging": "251.100₫",
    "manufacturer": "Fixderma India Pvt. Ltd",
    "country": "Ấn Độ",
    "dosageForm": "1 tuýp x 15g",
    "expiryDate": "Kem ngừa thâm, nám",
    "details": {
      "Công dụng": "Giúp làm mờ vết thâm, đốm đen, vết nám, tàn nhang, dưỡng sáng da",
      "Thương hiệu": "Fixderma (Mỹ)",
      "Nhà sản xuất": "Fixderma India Pvt. Ltd",
      "Nơi sản xuất": "Ấn Độ",
      "Cách đóng gói": "1 tuýp x 15g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Kem ngừa thâm, nám",
      "Thành phần chính": "Aqua, Tranexamic Acid, Caprylic/Capric Triglyceride, Kojic Acid Dipalmitate, Cetearyl Alcohol (and) Dicetyl Phosphate (and) Ceteth-10 Phosphate, Propanediol, Alpha Arbutin, E-Ascorbic Acid, Tocopheryl Acetate, Ethoxydiglycol, Phenoxyethanol & Ethylhexylglycerin",
      "Lưu ý sử dụng": "Nếu da mẩn đỏ, ngứa, khó chịu hay xuất hiện những triệu chứng bất thường khác, ngưng sử dụng và hỏi ý kiến bác sĩ\nChỉ dùng ngoài da, để xa tầm tay trẻ em"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "Thành phần\n\nAqua, Tranexamic Acid, Caprylic/Capric Triglyceride, Kojic Acid Dipalmitate, Cetearyl Alcohol (and) Dicetyl Phosphate (and) Ceteth-10 Phosphate, Propanediol, Alpha Arbutin, E-Ascorbic Acid, Tocopheryl Acetate, Ethoxydiglycol, Phenoxyethanol & Ethylhexylglycerin.\n\nCông dụng\n\nFixderma Skarfix-TX cream giúp:\n\nDa sáng mịn, đều màu và tăng độ rạng rỡ.\n\nLàm mờ vết thâm, đốm đen, vết nám, tàn nhang.\n\nCách sử dụng\n\nThoa một lượng nhỏ kem lên mặt sau khi rửa sạch và các vùng khác bị ảnh hưởng bởi triệu chứng tăng hắc sắc tố.\n\nSử dụng một hoặc hai lần mỗi ngày.\n\nNên dùng kèm theo Kem chống nắng SPF 30+ vào ban ngày.\n\nChỉ định\n\nDa tăng sắc tố, nám, tàn nhang.\n\nĐiều kiện bảo quản\n\nGiữ sản phẩm ở nơi khô và mát dưới 30oC .\n\nTránh làm đông lạnh.\n\nLưu ý khi sử dụng\n\nNgưng sử dụng và báo cho bác sĩ hoặc nhân viên y tế khi có xảy ra dị ứng với bất kỳ thành phần nào của sản phẩm. Để xa tầm tay trẻ em.\n\nQuy cách đóng gói \n\nTuýp 15g.\n\nThương hiệu\n\nFixderma.\n\nXuất xứ thương hiệu\n\nMỹ."
  },
  {
    "name": "Gel Strataderm hỗ trợ giảm sẹo lồi, sẹo xấu, sẹo lâu năm",
    "price": "400000",
    "brand": "Stratpharma",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/181275/strataderm-5g-2.jpg",
    "description": "",
    "packaging": "400.000₫",
    "manufacturer": "Stratpharma",
    "country": "Thụy Sỹ",
    "dosageForm": "1 tuýp x 5g",
    "expiryDate": "Gel ngừa sẹo",
    "details": {
      "Công dụng": "Hỗ trợ điều trị sẹo trên vết thương đã liền da, trị sẹo mổ, sẹo cũ lâu năm",
      "Thương hiệu": "Stratpharma (Thụy Sỹ)",
      "Nhà sản xuất": "Stratpharma",
      "Nơi sản xuất": "Thụy Sỹ",
      "Cách đóng gói": "1 tuýp x 5g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel ngừa sẹo",
      "Thành phần chính": "Alkylmethyl sillicones, Siloxanes, Polydimethylsiloxanes, Silicone gel.",
      "Lưu ý sử dụng": "Nếu da mẩn đỏ, ngứa, khó chịu hay xuất hiện những triệu chứng bất thường khác, ngưng sử dụng và hỏi ý kiến bác sĩ\nChỉ dùng ngoài da, để xa tầm tay trẻ em"
    },
    "usageGuideHref": "/hdsd/181275/strataderm-5g-0.jpg",
    "usageGuideImage": "https://cdn.thegioididong.com/Products/Images/12018/181275/strataderm-5g-0-org.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "Gel Strataderm là sản phẩm chuyên trị sẹo lồi, lõm, rỗ trên mặt do mụn để lại, được sản xuất ở Thụy Sỹ. Đây là sản phẩm trị sẹo rỗ lõm lâu năm được các bác sỹ chuyên khoa khuyên dùng, điều trị với hiệu quả cao đã được tổ chức FDA Hoa Kỳ công nhận, vì thế đây là sản phẩm được rất nhiều người tin dùng hiện nay.\n\nĐặc điểm sản phẩm\n\nKhối lượng 5g.\n\nThành phần: Alkylmethyl sillicones, Siloxanes, Polydimethylsiloxanes, Silicone gel.\n\nƯu điểm nổi bật\n\nGel ngừa sẹo lồi.\n\nLàm mềm và làm phẳng các vết sẹo.\n\nGiảm sưng đỏ và đổi màu.\n\nGiảm ngứa và khó chịu.\n\nHướng dẫn sử dụng\n\nRửa sạch và lau khô vết sẹo.\n\nThoa một lớp rất mỏng gel STRATADERM lên vết sẹo và để tự khô trong 3 - 4 phút. Nhẹ nhàng loại bỏ phần gel thừa bằng khăn giấy hoặc đợi thêm một chút để gel khô hoàn toàn.\n\nNên thoa STRATADERM một lần hoặc hai lần mỗi ngày lên các vết sẹo cần điều trị hoặc theo chỉ định của bác sĩ.\n\nSau khi gel STRATADERM khô, có thể phủ lên trên bằng kem chống nắng, mỹ phẩm, băng tạo áp lực hoặc bó bột."
  },
  {
    "name": "Gel Dermatix Ultra Kids trị sẹo cho bé",
    "price": "225000",
    "brand": "Toshiki International Singapore Pte. Ltd.",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/286298/gel-tri-mun-dermatix-ultra-kids-cho-be-1-638612166781927448.jpg",
    "description": "",
    "packaging": "225.000₫",
    "manufacturer": "Toshiki International Singapore Pte. Ltd.",
    "country": "Singapore",
    "dosageForm": "1 tuýp x 5g",
    "expiryDate": "Gel ngừa sẹo",
    "details": {
      "Công dụng": "Dùng cho các sẹo gây ra do té phẫu thuật, bỏng, vết cắt, vết cào xước, côn trùng cắn,...",
      "Thương hiệu": "Menarini (Ý)",
      "Nhà sản xuất": "Toshiki International Singapore Pte. Ltd.",
      "Nơi sản xuất": "Singapore",
      "Cách đóng gói": "1 tuýp x 5g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel ngừa sẹo",
      "Thành phần chính": "Cyclic, Polymeic siloxanes, vitamin C ester.",
      "Lưu ý sử dụng": "Không sử dụng lên vết thương hở, sưng tấy\nTránh xa tầm tay trẻ em"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nKhi so sánh với Dermatix® Ultra Kids và các sản phẩm điều trị sẹo khác, 91% ba mẹ đã hoàn toàn hài lòng với Dermatix Ultra Kids và lựa chọn Dermatix® Ultra Kids là sản phẩm ưu tiên để điều trị sẹo cho con mình. Dưới đây là những lý do nổi bật khiến Dermatix® Ultra Kids trở thành sự lựa chọn hàng đầu trong việc điều trị sẹo cho trẻ:\n\nHiệu quả vượt trội: Dermatix® Ultra Kids được chứng minh qua nhiều nghiên cứu lâm sàng về khả năng làm phẳng, mềm và mờ sẹo. Công nghệ tiên tiến giúp sản phẩm hoạt động hiệu quả trong việc ngăn ngừa và điều trị các loại sẹo như sẹo phẫu thuật, sẹo bỏng, sẹo tai nạn. \nCông Nghệ CPX & Vitamin C Ester Độc Đáo: \n\n- Dermatix® Ultra Kids được sản xuất với công nghệ CPX tiên tiến, chứa thành phần cyclopentasiloxane (CPX), mang lại cảm giác mềm mại và mịn màng cho da. Công nghệ này giúp gel khô nhanh, không gây nhờn dính và không làm ố quần áo, đồng thời giảm nguy cơ nuốt phải ở trẻ nhỏ và sơ sinh. CPX hoạt động như một lớp màng bảo vệ, giúp cân bằng quá trình sản xuất collagen, ngăn ngừa sự hình thành sẹo.\n\n- Bên cạnh đó, sản phẩm còn chứa Vitamin C Ester ascorbyl tetraisopalmitate, một dạng lipid hoạt hóa của Pro-Vitamin C với độ pH trung tính. Vitamin C Ester giúp bảo vệ da khỏi tác động của ánh sáng và làm sáng vùng da bị tăng sắc tố, mang lại làn da tươi sáng và đều màu cho trẻ.\n\nAn toàn cho trẻ nhỏ: Gel ngừa sẹo dịu nhẹ cho làn da nhạy cảm và mỏng manh của trẻ, thích hợp cho trẻ từ 3 tháng tuổi trở lên.\n2. Thành phần\n\nCyclic, Polymeric siloxanes, vitamin C ester.\n\n3. Công dụng\n\nDùng cho các sẹo gây ra do té phẫu thuật, bỏng, vết cắt, vết cào xước, côn trùng cắn,...\n\n4. Cách dùng\nBước 1: Rửa sạch và lau khô vùng da cần điều trị sẹo.\nBước 2: Lấy lượng gel bằng hạt đậu và nhẹ nhàng xoa mỏng lan rộng ra ngoài cho toàn vùng sẹo.\nBước 3: Để cho khô sau 1-2 phút, có thể bôi kem dưỡng, kem chống nắng. Sử dụng 2 lần/ngày (vào buổi sáng và tối), bôi lên vùng da sạch, khô và không bị trầy xước.\n- Đối tượng sử dụng\n\nPhù hợp cho trẻ từ 3 tháng tuổi trở lên.\n\n5. Lưu ý\nKhông nên dùng Dermatix Ultra Kids cho vết thương hở hoặc còn ướt.\nKhông nên để Dermatix® Ultra Kids dính vào màng nhầy, niêm mạc hoặc bôi quá gần mắt.\nKhông nên dùng Dermatix\" Ultra Kids trên da cùng lúc với các chế phẩm khác mà không có ý kiến của bác sĩ.\nGiữ xa tầm tay trẻ em.\n6. Thông tin thêm\n- Công nghệ áp dụng\n\nCông nghệ CPX tiên tiến.\n\n- Bảo quản\n\nBảo quản dưới 25°C và tránh xa nguồn nhiệt."
  },
  {
    "name": "Kem Sodermix hỗ trợ giảm sẹo, viêm da cơ địa",
    "price": "310000.0",
    "brand": "Alpol Cosmetique",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/228918/kem-sodermix-tri-seo-viem-da-co-dia-1-638614788108039965.jpg",
    "description": "",
    "packaging": "310.000₫",
    "manufacturer": "Alpol Cosmetique",
    "country": "Pháp",
    "dosageForm": "1 tuýp x 15g",
    "expiryDate": "Kem ngừa sẹo",
    "details": {
      "Công dụng": "Chống viêm, giảm ngứa, giảm mẩn đỏ ở người bị viêm da cơ địa, chàm sữa, vảy nến, tổ đỉa",
      "Thương hiệu": "Sodermix (Pháp)",
      "Nhà sản xuất": "Alpol Cosmetique",
      "Nơi sản xuất": "Pháp",
      "Cách đóng gói": "1 tuýp x 15g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Kem ngừa sẹo",
      "Thành phần chính": "Aqua (water), Propylene, Glycol Dipelargonate, Propylene Glycol, Stearic Acid, Glyceryl Stearate, Paraffinum Liquidum (mineral oil), Persea gratissima (avocado) oil, Solanum lycopersicum (tomato) fruit extract, Peg-75 stearate, Cetyl palmitate, Petrolatum, Methylparaben, Sorbic acid, Magneslum aluminum silicate, Xanthan gum, Cellulose gum, Triethanolamine, Hydroxypropyltrimonium maltodextrin crosspolymer, Sodium chloride. Sodium glycolate.",
      "Lưu ý sử dụng": "Không sử dụng lên vết thương hở, sưng tấy\nChỉ dùng ngoài da, để xa tầm tay trẻ em"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nSODERMIX® là dòng kem bôi được nhập nguyên hộp từ Pháp, đang được rất nhiều bệnh nhân viêm da cơ địa cũng như các chuyên gia tin dùng. Vì là hàng nhập khẩu nên từng lô, từng hộp SODERMIX® đều được kiểm tra và đảm bảo đáp ứng các chỉ tiêu chất lượng theo tiêu chuẩn Châu Âu trước khi trao đến tay người tiêu dùng.\n\nTheo đánh giá của các chuyên gia thì điểm nổi bật của dòng kem bôi này chính là thành phần lành tính, an toàn và KHÔNG CHỨA CORTICOID. Sản phẩm giúp bổ sung Enzyme Superoxide Dismutase (SOD) – chiết xuất từ trái cà chua xanh châu Âu giúp:\n\nHỗ trợ chống viêm, giảm ngứa, giảm mẩn đỏ ở những người bị viêm da cơ địa, chàm sữa, tác dụng từ tuần đầu sử dụng.\nGiúp tái tạo tế bào da, tạo 1 màng bảo vệ ngoài da từ đó sẽ tránh được tác động bởi các tổn hại đến từ môi trường bên ngoài.\nHỗ trợ ngăn ngừa và hạn chế tái phát viêm da một cách an toàn và hiệu quả.\n\nNgoài ra, với bộ đôi dầu trái bơ và dầu khoáng tự nhiên, SODERMIX® còn có tác dụng dưỡng ẩm, sáng da và giảm sần sùi, bong tróc hiệu quả.\n\nChính vì những tác dụng trên, Sodermix đặc biệt tốt với những người đang bị viêm da cơ địa, chàm ngứa, eczema, tổ đỉa, á sừng hoặc các tình trạng sẩn ngứa, nổi mẩn đỏ do dị ứng.\n\n2. Thành phần\n\nAqua (water), Propylene, Glycol Dipelargonate, Propylene Glycol, Stearic Acid, Glyceryl Stearate, Paraffinum Liquidum (mineral oil), Persea gratissima (avocado) oil, Solanum lycopersicum (tomato) fruit extract, Peg-75 stearate, Cetyl palmitate, Petrolatum, Methylparaben, Sorbic acid, Magneslum aluminum silicate, Xanthan gum, Cellulose gum, Triethanolamine, Hydroxypropyltrimonium maltodextrin crosspolymer, Sodium chloride. Sodium glycolate.\n\n3. Công dụng\nChống viêm, giảm ngứa, giảm mẩn đỏ ở người bị viêm da cơ địa, chàm sữa, vảy nến, tổ đỉa,...\nỨc chế tăng sinh Collagen quá mức ở những người bị sẹo.\nDưỡng ẩm, làm sáng da, khôi phục vùng da bị tổn thương.\n4. Cách dùng\n\nĐể kem bôi SODERMIX® đạt hiệu quả tốt nhất, người dùng cần thực hiện theo các bước sau:\n\nBước 1: Vệ sinh và thấm khô vùng da bị viêm ngứa, nứt nẻ, bong tróc, mụn nước hoặc vùng da bị sẹo.\nBước 2: Lấy một lượng kem SODERMIX® vừa đủ lên đầu ngón tay, chấm vào vùng da bị tổn thương và xoa đều cho đến khi không còn nhìn thấy lớp kem trắng trên da.\nBước 3: Chờ khoảng 30 giây để kem thẩm thấu hết.\nBước 4: Sử dụng 3 lần/ngày (sáng, trưa, tối) để đạt hiệu quả tốt nhất.\nBước 5: Khi các triệu chứng như ngứa, viêm, mẩn đỏ, mụn nước,... giảm hẳn, người dùng nên tiếp tục sử dụng đủ liệu trình từ 2 - 3 tháng để da được hồi phục hoàn toàn, tránh tái phát.\n\nTùy thuộc vào cơ địa và mức độ tổn thương da của từng người mà kem bôi SODERMIX® có thời gian tác dụng khác nhau. Tuy nhiên, phần lớn khách hàng đều ghi nhận hiệu quả theo thời gian sử dụng sau:\n\nTừ 2 - 3 ngày đầu: Tình trạng ngứa thuyên giảm, da mềm và dịu hơn.\nSau 1 tuần: Các cảm giác ngứa ngáy gần như giảm hẳn, từ đó người bệnh không phải cào gãi thường xuyên (nhất là ban đêm).\nSau từ 2 - 3 tuần: Giảm tình trạng bong tróc, khô, ngứa.\nSau từ 2 - 3 tháng: Các vùng da bị tổn thương được tái tạo lại trạng thái ban đầu. Ngoài ra, sản phẩm còn tạo thành 1 lớp màng bảo vệ, giúp da tránh tái phát viêm da hiệu quả.\n- Đối tượng sử dụng\n\nSodermix Cream dùng cho người bị viêm da cơ địa như: Chàm sữa, Eczema, Tổ đỉa,... Vảy nến, Viêm da do xạ trị, Ngứa, Sẹo lồi, Sẹo phì đại.\n\n5. Lưu ý\nVì là sản phẩm bôi ngoài da nên SODERMIX® có thể bôi trực tiếp lên mặt (tránh bôi vào mắt). Không sử dụng kem bôi SODERMIX® để uống.\nKem SODERMIX® chỉ bôi trên các vùng ngoài da, không bôi kem SODERMIX® vùng da có vết thương hở hoặc vết thương chưa khô, đang chảy mủ hoặc dịch vàng.\nVì là sản phẩm được tạo bởi các thành phần lành tính như: Enzyme SOD, Dầu trái bơ, Dầu khoáng,... nên SODERMIX® có thể dùng được cho cả trẻ sơ sinh, phụ nữ có thai cho con bú.\n6. Thông tin thêm\n- Bảo quản\nNơi thoáng mát, tránh ánh sáng mặt trời.\nNhiệt độ dưới 30 độ C."
  },
  {
    "name": "Miếng dán mụn cóc Fobelife giúp loại bỏ mụn cóc trên da",
    "price": "58000",
    "brand": "Henan Kangdi Medical Devices Co., Ltd",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/298761/mieng-dan-mun-coc-fobelife-hop-6-mieng-0.jpg",
    "description": "",
    "packaging": "58.000₫",
    "manufacturer": "Henan Kangdi Medical Devices Co., Ltd",
    "country": "Trung Quốc",
    "dosageForm": "1 gói x 6 miếng",
    "expiryDate": "Miếng dán mụn",
    "details": {
      "Công dụng": "Giải quyết vấn đề mụn cóc trên da hiệu quả, không gây đau rát, chảy máu",
      "Thương hiệu": "Kongdy (Trung Quốc)",
      "Nhà sản xuất": "Henan Kangdi Medical Devices Co., Ltd",
      "Nơi sản xuất": "Trung Quốc",
      "Cách đóng gói": "1 gói x 6 miếng",
      "Loại da phù hợp": "Da mụn",
      "Loại sản phẩm": "Miếng dán mụn",
      "Thành phần chính": "Salicylic acid, polyvinyl alkyl, ether adhesive, titanium dioxide, liquid paraffin, antioxidant, red iron oxide and black iron oxide",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em\nKhông dán lên vết thương hở/vùng da bị viêm/vùng da khỏe mạnh\nKhông dùng cho phụ nữ có thai hoặc đang cho con bú\nDùng cho trẻ em từ 10 tuổi trở lên"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nMiếng dán mụn cóc Fobelife là sản phẩm hỗ trợ loại bỏ mụn cóc một cách an toàn, hiệu quả. Nhờ chứa thành phần hoạt chất Salicylic Acid, sản phẩm giúp làm mềm lớp sừng, phá vỡ mô da bị tổn thương do virus gây mụn cóc và thúc đẩy quá trình bong tróc tự nhiên của da. Bên cạnh đó, polyvinyl alkyl ether adhesive giúp miếng dán bám chắc vào vùng da cần điều trị, trong khi titanium dioxide bảo vệ da khỏi ánh nắng và liquid paraffin giữ ẩm, làm dịu vùng da bị ảnh hưởng. Sản phẩm có thiết kế nhỏ gọn, dễ sử dụng.\n\n2. Thành phần\n\nSalicylic acid, polyvinyl alkyl, ether adhesive, titanium dioxide, liquid paraffin, antioxidant, red iron oxide and black iron oxide.\n\n3. Công dụng\n\nGiải quyết vấn đề mụn cóc trên da hiệu quả, không gây đau rát, chảy máu.\n\n4. Cách dùng \nNgâm mụn vào nước ấm 10-15 phút trước khi dùng.\nLàm sạch và khô vết mụn cóc, lấy sản phẩm dán lên vết mụn.\nSử dụng hàng ngày đến khi mụn cóc được loại bỏ.\nKhông dùng quá 2 tuần trừ khi có chỉ định của bác sĩ.\n5. Lưu ý\nKhông dùng miếng dán mụn cóc Fobelife lên vết thương hở/vùng da bị viêm/vùng da khỏe mạnh.\nKhông dùng cho phụ nữ có thai hoặc đang cho con bú.\nĐể xa tầm tay của trẻ em.\nDùng cho trẻ em từ 10 tuổi trở lên.\n6. Thông tin thêm\n- Bảo quản\n\nNơi khô ráo, thoáng mát."
  },
  {
    "name": "Gel Dermatix Wound Care hỗ trợ chữa lành vết thương",
    "price": "209000.0",
    "brand": "Aveflor",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/320120/gel-dermatix-wound-cae-1-1.jpg",
    "description": "",
    "packaging": "209.000₫",
    "manufacturer": "Aveflor",
    "country": "Cộng hòa Séc",
    "dosageForm": "1 tuýp x 20g",
    "expiryDate": "Gel ngừa sẹo",
    "details": {
      "Công dụng": "Chăm sóc vết thương tại chỗ, thúc đẩy quá trình chữa lành, giảm nguy cơ nhiễm trùng",
      "Thương hiệu": "Menarini (Ý)",
      "Nhà sản xuất": "Aveflor",
      "Nơi sản xuất": "Cộng hòa Séc",
      "Cách đóng gói": "1 tuýp x 20g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel ngừa sẹo",
      "Thành phần chính": "Carbomer dạng keo có tính axit, Carnosine, Nước, Natri benzoat, Kali sorbat",
      "Lưu ý sử dụng": "Tránh tiếp xúc với mắt. Để xa tầm tay trẻ em"
    },
    "usageGuideHref": "/hdsd/320120/gel-dermatix-wound-cae.png",
    "usageGuideImage": "https://cdn.thegioididong.com/Products/Images/12018/320120/gel-dermatix-wound-cae.png",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "Thông tin sản phẩm\n\nDermatix Wound Care là một loại gel hydrocolloid không chứa paraben được chỉ định để chăm sóc vết thương khô hoặc vết thương ướt tại chỗ. Đây là một sản phẩm thiết bị y tế gián tiếp thúc đẩy quá trình chữa lành vết thương bằng cách điều chỉnh môi trường vi mô của vết thương.\n\nDermatix Wound Care chứa một carbomer có tính axit được ổn định bởi carnosine, một peptide cơ bản có tự nhiên trong da. Carbomer này che phủ các vết thương khô như vết thương do sượt qua và vết thương phẫu thuật do có tác dụng ngăn chặn sự bay hơi của độ ẩm và giảm sự mất chất lỏng qua lớp biểu bì. Carnosine làm lớp đệm cho các polyme có tính axit và cũng hoạt động như một chất chống oxy hóa. Carbomer hấp thụ chất lỏng dư thừa từ các vết thương có độ ẩm cao. Dermatix Wound Care làm mát và mềm khi da tiếp xúc với miếng dán và/hoặc băng gạc và không gây bết dính.\n\nThành phần\n\nCarbomer dạng keo có tính axit, Carnosine, Nước, Natri benzoat, Kali sorbat.\n\nChỉ định\n\nĐược sử dụng cho các vết thương cấp tính hoặc mãn tính như:\n\nBỏng bề ngoài\nDa sần sùi\nVết thương lòng bàn tay (decubitus)\nVết loét chân hở (loét)\nVết thương do phẫu thuật\nHướng dẫn sử dụng\n\nVết thương kín:\n\nLàm sạch và sát khuẩn khu vực cần điều trị.\nThoa Dermatix Wound Care lên vết thương, tránh để tuýp đựng chạm vào vết thương.\nĐắp băng hoặc miếng dán nếu cần thiết.\n\nVết thương hở:\n\nLàm sạch và sát khuẩn vết thương cẩn thận lau khô.\nBôi một lớp dày (0,5 - 0,75cm) lên vết thương tránh để tuýp đựng chạm vào vết thương.\nĐắp băng hoặc miếng dán.\nThay gel và băng/miếng dán ít nhất hàng ngày.\nGiảm tần suất thoa Dermatix Wound Care khi vết thương xuất hiện vảy.\n\nVết bỏng:\n\nChăm sóc - Vết bỏng: Trước tiên ngâm vết bỏng vào nước trước, sau đó mới thực hiện các bước khác.\nDermatix Wound Care không phải là biện pháp đầu tiên trong trường hợp bị bỏng. Lập tức làm mát vết thương trong khoảng 20 phút dưới vòi nước. Điều này phải được thực hiện càng nhanh càng tốt vì hiệu quả giảm dần và hết sau 30 phút. Để ngăn ngừa nguy cơ hạ thân nhiệt, không nên sử dụng nước lạnh, đặc biệt khi vết bỏng có diện tích rộng. Chỉ sử dụng Dermatix Wound Care sau bước trên, khi mức độ nghiêm trọng của vết bỏng đã được xác định. Dermatix Wound Care có thể được sử dụng trên vết bỏng nông: vết bỏng liên quan đến lớp biểu bì và/hoặc lớp hạ bì, thường có đặc điểm là sưng tấy, đỏ da và phồng rộp.\n\nSau khi vết thương lành, sử dụng Dermatix Ultra để xử lý sẹo chuyên nghiệp.\n\nCảnh báo\n\n- Không sử dụng nếu bạn quá mẫn cảm hoặc dị ứng với bất kỳ thành phần nào của sản phẩm. Trong một số trường hợp rất hiếm, kích ứng đã được báo cáo. Nếu xảy ra kích ứng hoặc phản ứng gây dị ứng, phải ngừng điều trị ngay lập tức.\n\n- Không sử dụng Dermatix Wound Care trên mặt, mắt, mí mắt hoặc niêm mạc.\n\n- Luôn hỏi ý kiến bác sĩ:\n\nKhi có các vết thương lớn hơn, rộng hoặc rất sâu.\nVết thương nhỏ, nhiễm trùng cao.\nTrong trường hợp lành chậm hoặc có nguy cơ biến chứng\n\nTrong những trường hợp như vậy, Dermatix Wound Care cũng có thể hữu ích, nhưng không đủ để là phương tiện pháp điều trị duy nhất.\n\n- Chỉ bôi ngoài da.\n\nBảo quản\n\nBảo quản sản phẩm từ 5 - 25 độ C.\n\nTránh xa tầm tay trẻ em."
  },
  {
    "name": "Kem dưỡng La Roche-Posay Effaclar Duo+ M giảm mụn hiệu quả",
    "price": "104000.0",
    "brand": "La Roche-Posay",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/326410/lp-kem-duong-la-roche-posay-giam-mun-hieu-qua-7-5ml-1.jpg",
    "description": "",
    "packaging": "104.000₫",
    "manufacturer": "La Roche-Posay (Pháp)",
    "country": "La Roche-Posay",
    "dosageForm": "Pháp",
    "expiryDate": "36 tháng kể từ ngày sản xuất",
    "details": {
      "Công dụng": "Giảm mụn nhanh sau 8h, ngăn ngừa mụn tái phát và ngăn ngừa thâm sau mụn",
      "Đối tượng sử dụng": "Nam và nữ từ 10 tuổi trở lên",
      "Thương hiệu": "La Roche-Posay (Pháp)",
      "Nhà sản xuất": "La Roche-Posay",
      "Nơi sản xuất": "Pháp",
      "Cách đóng gói": "1 tuýp x 7.5 ml",
      "Hạn dùng": "36 tháng kể từ ngày sản xuất",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Kem giảm mụn",
      "Thành phần chính": "Aqua/Water/Eau, Glycerin, Dimethicone, Isocetyl Stearate, Niacinamide, Isopropyl Lauroyl Sarcosinate, Silica, Ammonium Polyacryloyldimethyl Taurate, Oryza Sativa Starch/Rice Starch, Punica Granatum Pericarp Extract, Potassium Cetyl Phosphate, Sorbitan Oleate, Zinc Pca, Glyceryl Stearate Se, Isohexadecane, Sodium Hydroxide, Myristyl Myristate, 2-Oleamido-1,3-Octadecanediol, Mannose, Poloxamer 338, Propanediol, Hydroxyethoxyphenyl Butanone, Capryloyl Salicylic Acid, Caprylyl Glycol, Vitreoscilla Ferment, Citric Acid, Trisodium Ethylenediamine Disuccinate, Maltodextrin, Xanthan Gum, Pentylene Glycol, Polysorbate 80, Acrylamide/Sodium Acryloyldimethyltaurate Copolymer, Salicylic Acid, Piroctone Olamine, Parfum/Fragrance.",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nKem giảm mụn nhanh EFFACLAR DUO+ M là sản phẩm chăm sóc toàn diện với tác động giảm mụn hiệu quả, giúp giảm mụn nhanh trên da trong vòng 8 giờ, ngăn ngừa mụn tái phát trong 3 tháng, kiểm soát vi khuẩn gây mụn và ngăn ngừa thâm sau mụn.\n\nCông thức chứa thành phần cải tiến Phylobioma giúp kiểm soát vi khuẩn gây mụn, cân bằng hệ vi sinh vật trên da, từ đó giúp giảm mụn hiệu quả sau 8 giờ.\n\nNiacinamide giúp làm giảm sưng viêm, ngăn ngừa thâm mụn.\n\nSalicylic Acid giúp kiểm soát bã nhờn, loại bỏ tế bào chết và dầu thừa sâu bên dưới lỗ chân lông.\n\nTexture mỏng nhẹ và an toàn cho làn da mụn:\n\nKhông gây nhờn rít, thấm nhanh.\n\nDưỡng ẩm nhẹ nhàng cho da.\n\n- Hiệu quả sử dụng\n\nHiệu quả rõ rệt trong 4 tuần:\n\nGiảm 44% bã nhờn.\n\nGiảm 66% mụn đầu đen.\n\nGiảm 45% vết thâm.\n\n2. Thành phần\n\nThành phần chính:\n\nNiacinamide: Kiểm soát dầu nhờn.\n\nPhylobioma: Loại bỏ lớp sừng, dày, sâu trên da.\n\nProcerad: Giảm thâm sau mụn.\n\nThành phần chi tiết: \n\nAqua/Water/Eau, Glycerin, Dimethicone, Isocetyl Stearate, Niacinamide, Isopropyl Lauroyl Sarcosinate, Silica, Ammonium Polyacryloyldimethyl Taurate, Oryza Sativa Starch/Rice Starch, Punica Granatum Pericarp Extract, Potassium Cetyl Phosphate, Sorbitan Oleate, Zinc Pca, Glyceryl Stearate Se, Isohexadecane, Sodium Hydroxide, Myristyl Myristate, 2-Oleamido-1,3-Octadecanediol, Mannose, Poloxamer 338, Propanediol, Hydroxyethoxyphenyl Butanone, Capryloyl Salicylic Acid, Caprylyl Glycol, Vitreoscilla Ferment, Citric Acid, Trisodium Ethylenediamine Disuccinate, Maltodextrin, Xanthan Gum, Pentylene Glycol, Polysorbate 80, Acrylamide/Sodium Acryloyldimethyltaurate Copolymer, Salicylic Acid, Piroctone Olamine, Parfum/Fragrance.\n\n3. Công dụng\n\nGiảm mụn, ngừa thâm và ngăn ngừa mụn tái phát.\n\nEFFACLAR DUO (+) M cho thấy hiệu quả rõ rệt trên các đốm mụn ngay trong 8 giờ (kết quả trên đã được chứng minh dưới sự kiểm soát da liễu: Da bớt đỏ hơn một cách đáng kể và kết cấu da trở nên mịn màng hơn).\n\nThành phần Phylobioma cải tiến giúp kiểm soát vi khuẩn gây mụn và giảm tăng tiết dầu nhờn.\n\nKết cấu dạng gel không nhờn rít, không mùi, không chứa paraben. An toàn cho làn da nhạy cảm. \n\n4. Cách dùng\nSử dụng hằng ngày vào buổi sáng và/hoặc tối sau bước làm sạch với gel rửa mặt Effaclar Gel.\nThoa một lượng vừa đủ toàn mặt hoặc trên vùng da mụn. Có thể sử dụng khi không có mụn để giúp kiểm soát dầu nhờn và ngăn ngừa mụn.\nNên kết hợp sử dụng với kem chống nắng Anthelios UVMune 400 Oil-control Gel Cream để đạt hiệu quả tối ưu.\nLoại da phù hợp\nPhù hợp với mọi loại da, đặc biệt sử dụng được với đối tượng từ 10 tuổi.\nAn toàn cho da nhạy cảm.\n5. Thông tin thêm\n- Kết cấu sản phẩm \n\nKết cấu dạng gel mỏng nhẹ , không nhờn rít, không chứa paraben.\n\n- Hạn sử dụng\n\n36 tháng kể từ ngày sản xuất.\n\n- Bảo quản\n\nBảo quản ở nhiệt độ phòng, tránh ánh sáng trực tiếp, tránh xa tầm với trẻ em.\n\n- Nhà sản xuất\n\nLa Roche-Posay."
  },
  {
    "name": "Kem dưỡng La Roche-Posay Effaclar Duo+ M ngăn ngừa mụn hiệu quả",
    "price": "405000",
    "brand": "La Roche-Posay",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/319475/kem-la-roche-posay-effaclar-duo-m-giup-duong-da-ngan-ngua-mun-hieu-qua-1-1.jpg",
    "description": "",
    "packaging": "405.000₫",
    "manufacturer": "La Roche-Posay",
    "country": "Pháp",
    "dosageForm": "1 tuýp x 40ml",
    "expiryDate": "Kem giảm mụn",
    "details": {
      "Công dụng": "Giảm mụn nhanh sau 8h, ngăn ngừa mụn tái phát và ngăn ngừa thâm sau mụn",
      "Thương hiệu": "La Roche-Posay (Pháp)",
      "Nhà sản xuất": "La Roche-Posay",
      "Nơi sản xuất": "Pháp",
      "Cách đóng gói": "1 tuýp x 40ml",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Kem giảm mụn",
      "Thành phần chính": "Aqua/Water/Eau, Glycerin, Dimethicone, Isocetyl Stearate, Niacinamide, Isopropyl Lauroyl Sarcosinate, Silica, Ammonium Polyacryloyldimethyl Taurate, Oryza Sativa Starch/Rice Starch, Punica Granatum Pericarp Extract, Potassium Cetyl Phosphate, Sorbitan Oleate, Zinc Pca, Glyceryl Stearate Se, Isohexadecane, Sodium Hydroxide, Myristyl Myristate, 2-Oleamido-1,3-Octadecanediol, Mannose, Poloxamer 338, Propanediol, Hydroxyethoxyphenyl Butanone, Capryloyl Salicylic Acid, Caprylyl Glycol, Vitreoscilla Ferment, Citric Acid, Trisodium Ethylenediamine Disuccinate, Maltodextrin, Xanthan Gum, Pentylene Glycol, Polysorbate 80, Acrylamide/Sodium Acryloyldimethyltaurate Copolymer, Salicylic Acid, Piroctone Olamine, Parfum/Fragrance.",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nKem giảm mụn nhanh EFFACLAR DUO+ M là sản phẩm chăm sóc toàn diện với tác động giảm mụn hiệu quả, giúp giảm mụn nhanh trên da trong vòng 8 giờ, ngăn ngừa mụn tái phát trong 3 tháng, kiểm soát vi khuẩn gây mụn và ngăn ngừa thâm sau mụn.\n\nCông thức chứa thành phần cải tiến Phylobioma giúp kiểm soát vi khuẩn gây mụn, cân bằng hệ vi sinh vật trên da, từ đó giúp giảm mụn hiệu quả sau 8 giờ.\n\nNiacinamide giúp làm giảm sưng viêm, ngăn ngừa thâm mụn.\n\nSalicylic Acid giúp kiểm soát bã nhờn, loại bỏ tế bào chết và dầu thừa sâu bên dưới lỗ chân lông.\n\nTexture mỏng nhẹ và an toàn cho làn da mụn:\n\nKhông gây nhờn rít, thấm nhanh.\n\nDưỡng ẩm nhẹ nhàng cho da.\n\n- Hiệu quả sử dụng\n\nHiệu quả rõ rệt trong 4 tuần:\n\nGiảm 44% bã nhờn\n\nGiảm 66% mụn đầu đen\n\nGiảm 45% vết thâm\n\n2. Thành phần\n\nThành phần chính:\n\nNiacinamide: Kiểm soát dầu nhờn.\n\nPhylobioma: Loại bỏ lớp sừng, dày, sâu trên da.\n\nProcerad: Giảm thâm sau mụn.\n\nThành phần chi tiết: \n\nAqua/Water/Eau, Glycerin, Dimethicone, Isocetyl Stearate, Niacinamide, Isopropyl Lauroyl Sarcosinate, Silica, Ammonium Polyacryloyldimethyl Taurate, Oryza Sativa Starch/Rice Starch, Punica Granatum Pericarp Extract, Potassium Cetyl Phosphate, Sorbitan Oleate, Zinc Pca, Glyceryl Stearate Se, Isohexadecane, Sodium Hydroxide, Myristyl Myristate, 2-Oleamido-1,3-Octadecanediol, Mannose, Poloxamer 338, Propanediol, Hydroxyethoxyphenyl Butanone, Capryloyl Salicylic Acid, Caprylyl Glycol, Vitreoscilla Ferment, Citric Acid, Trisodium Ethylenediamine Disuccinate, Maltodextrin, Xanthan Gum, Pentylene Glycol, Polysorbate 80, Acrylamide/Sodium Acryloyldimethyltaurate Copolymer, Salicylic Acid, Piroctone Olamine, Parfum/Fragrance\n\n3. Công dụng\n\nGiảm mụn, ngừa thâm và ngăn ngừa mụn tái phát.\n\nEFFACLAR DUO (+) M cho thấy hiệu quả rõ rệt trên các đốm mụn ngay trong 8 giờ (kết quả trên đã được chứng minh dưới sự kiểm soát da liễu: da bớt đỏ hơn một cách đáng kể và kết cấu da trở nên mịn màng hơn).\n\nThành phần Phylobioma cải tiến giúp kiểm soát vi khuẩn gây mụn và giảm tăng tiết dầu nhờn.\n\nKết cấu dạng gel không nhờn rít, không mùi, không chứa paraben. An toàn cho làn da nhạy cảm. \n\n4. Cách dùng\nSử dụng hằng ngày vào buổi sáng và/hoặc tối sau bước làm sạch với gel rửa mặt Effaclar Gel.\nThoa một lượng vừa đủ toàn mặt hoặc trên vùng da mụn. Có thể sử dụng khi không có mụn để giúp kiểm soát dầu nhờn và ngăn ngừa mụn.\nNên kết hợp sử dụng với kem chống nắng Anthelios UVMune 400 Oil-control Gel Cream để đạt hiệu quả tối ưu.\nLoại da phù hợp\nPhù hợp với mọi loại da, đặc biệt sử dụng được với đối tượng từ 10 tuổi.\nAn toàn cho da nhạy cảm.\n5. Thông tin thêm\n- Kết cấu sản phẩm \n\nKết cấu dạng gel mỏng nhẹ , không nhờn rít, không chứa paraben.\n\n- Hạn sử dụng\n\n3 năm kể từ ngày sản xuất.\n\n- Bảo quản\n\nBảo quản ở nhiệt độ phòng, tránh ánh sáng trực tiếp, tránh xa tầm với trẻ em.\n\n- Nhà sản xuất\n\nLa Roche-Posay."
  },
  {
    "name": "Gel Stratamed hỗ trợ giảm vết thương hở",
    "price": "540000",
    "brand": "Stratpharma",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/184363/stratamed-5g-2-1.jpg",
    "description": "",
    "packaging": "540.000₫",
    "manufacturer": "Stratpharma",
    "country": "Thụy Sỹ",
    "dosageForm": "1 tuýp x 5g",
    "expiryDate": "Gel ngừa sẹo",
    "details": {
      "Công dụng": "Phòng ngừa sẹo bất thường Điều trị sẹo lồi và sẹo phì đại",
      "Thương hiệu": "Stratpharma (Thụy Sỹ)",
      "Nhà sản xuất": "Stratpharma",
      "Nơi sản xuất": "Thụy Sỹ",
      "Cách đóng gói": "1 tuýp x 5g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel ngừa sẹo",
      "Thành phần chính": "Polysiloxane, Siloxanes, Silicone gel.",
      "Lưu ý sử dụng": "Nếu da mẩn đỏ, ngứa, khó chịu hay xuất hiện những triệu chứng bất thường khác, ngưng sử dụng và hỏi ý kiến bác sĩ\nChỉ dùng ngoài da, để xa tầm tay trẻ em"
    },
    "usageGuideHref": "/hdsd/184363/stratamed-5g-0.jpg",
    "usageGuideImage": "https://cdn.thegioididong.com/Products/Images/12018/184363/stratamed-5g-0-org.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "Đặc điểm nổi bật\n\nGel ngừa sẹo Stratamed 5g là sản phẩm gel silicone đầu tiên được chấp thuận cho điều trị vết thương hở và da bị tổn thương an toàn và dễ sử dụng. Vì vậy, sản phẩm được các chuyên gia tin dùng, được xem là một bước đột phá mới trong điều trị vết thương hở và ngăn ngừa sẹo, sự bổ sung tuyệt vời cho tiến trình làm lành vết thương tự nhiên.\n\nThành phần \n\nPolysiloxanes, Siloxane Resin.\n\nCông dụng\n\nStratamed được dùng để phòng ngừa sẹo bất thường.\n\nĐiều trị sẹo lồi và sẹo phì đại.\n\nHướng dẫn sử dụng\n\nThấm khô dịch hoặc chất lỏng từ vết thương trước khi thoa Stratamed lên.\n\nGel sẽ tự khô nhanh và tạo 1 lớp “keo” trên da.\n\nKhi sử dụng đúng cho vùng có tiếp xúc, Stratamed khô trong vòng 5 - 6 phút.\n\nNếu hơn thời gian đó, có thể bạn đã thoa quá nhiều.\n\nNhẹ nhàng thấm bỏ gel thừa bằng khăn giấy hoặc gạt và đợi thêm một chút để gel tiếp tục khô."
  },
  {
    "name": "Kem Yoosun acnes ngừa mụn, giảm bã nhờn, mờ sẹo",
    "price": "55000",
    "brand": "Công ty TNHH Đại Bắc",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/202963/kem-ngua-mun-yoosun-acnes-15g-mac-dinh-2.jpg",
    "description": "",
    "packaging": "55.000₫",
    "manufacturer": "Công ty TNHH Đại Bắc",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 15g",
    "expiryDate": "Kem trị mụn",
    "details": {
      "Công dụng": "Ngăn ngừa và làm giảm mụn, kiểm soát bã nhờn, ngăn ngừa và làm mờ sẹo,...",
      "Thương hiệu": "Đại Bắc (Việt Nam)",
      "Nhà sản xuất": "Công ty TNHH Đại Bắc",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 tuýp x 15g",
      "Loại da phù hợp": "Da mụn",
      "Loại sản phẩm": "Kem trị mụn",
      "Thành phần chính": "Chiết xuất hoa cúc tâm tư (Calendula officinalis Flower extract), chiết xuất lá neem (Melia Azadirachta leaf extract), hiết xuất rễ cây địa hoàng (Rehmannia Chinensis root extract), chiết xuất rễ cây ngưu bàng (Arctium Majus Extract), chiết xuất rau má (Centella asiatica extract), chiết xuất vỏ cây liễu (Salix Alba (Willow) bark extract), chiết xuất quả lê lên men (Lactobacillus/Pear juice ferment filtrate), chiết xuất vỏ cây hoàng bách (Phellodendron Amurense bark extract), chiết xuất rễ hoàng cầm (Scutellaria Baicalensis root extract), chiết xuất diếp cá (Houttuynia cordata extract), chiết xuất đậu nành (Glycine Soja (Soybean) protein), Butylene glycol, Glycolic acid, PEG-60 hydrogenated castor oil, Ethylhexylglycerin, Glyceryl caprylate, O-Cymen-5-Ol, Zinc Sulfate, Biotin, Cetyl alcohol, stearyl alcohol, Polysorbate 80, Isopropyl Palmitate, Hydroxyethyl Acrylate, Sodium Acryloyldimethyl Taurate Copolymer, Glyceryl Stearate, Caprylic/capric triglyceride, Glycerin, Phenoxyethanol, Polyacrylate crosspolymer-6, Vitamin E (DL-Alpha-Tocopheryl acetat), Triethanolamine, Menthyl lactate, Chlorhexidine digluconate, Hương liệu, D-Panthenol, Ci 19140, Ci 42090, Purified Water",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em\nĐọc kỹ hướng dẫn trước khi sử dụng"
    },
    "usageGuideHref": "/hdsd/202963/kem-ngua-mun-yoosun-acnes-15g-fix-hdsd-638836131438883729.jpg",
    "usageGuideImage": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/202963/kem-ngua-mun-yoosun-acnes-15g-fix-hdsd-638836131438883729.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nMụn xuất hiện ở nhiều đối tượng, do nhiều nguyên nhân như: tuổi dậy thì, thức khuya, ăn nhiều đồ cay nóng, môi trường khói bụi, nguồn nước ô nhiễm, tia UV,…\n\nKem ngừa mụn Yoosun Acnes là sản phẩm trị mụn, ngừa sẹo, mờ thâm vô cùng hiệu quả, được sản xuất với nguồn nguyên liệu nhập khẩu từ Nhật Bản, Châu Âu, thành phần thiên nhiên, an toàn cho da. Kem tác động vào cả 4 giai đoạn phát triển của mụn nhờ vào bộ 3 tác dụng:\n\nKháng khuẩn, chống viêm: Chiết xuất hoa cúc tâm tư, chiết xuất lá neem có tác dụng kháng khuẩn, giảm viêm sưng, giúp se nhanh nhân mụn, làm giảm mụn.\nGiảm tiết bã nhờn: Chiết xuất rễ ngưu bàng giúp giảm tiết bã nhờn. Đồng thời, chiết xuất quả lê lên men và chiết xuất vỏ cây liễu có tác dụng tẩy tế bào chết, làm thông thoáng lỗ chân lông, ngăn ngừa hình thành mụn.\nNgăn ngừa, làm mờ thâm sẹo: Các thành phần Asiaticosid, Asiatic acid, Madecassic acid trong chiết xuất Rau má giúp kích thích lên da non, làm nhanh lành vết thương và tránh để lại sẹo.\n\nNgoài ra, Yoosun Acnes còn chứa Vitamin E giúp ngăn ngừa lão hoá, giúp duy trì độ ẩm và giúp da luôn mịn màng.\n\n2. Thành phần \n\nChiết xuất hoa cúc tâm tư (Calendula officinalis Flower extract), chiết xuất lá neem (Melia Azadirachta leaf extract), hiết xuất rễ cây địa hoàng (Rehmannia Chinensis root extract), chiết xuất rễ cây ngưu bàng (Arctium Majus Extract), chiết xuất rau má (Centella asiatica extract), chiết xuất vỏ cây liễu (Salix Alba (Willow) bark extract), chiết xuất quả lê lên men (Lactobacillus/Pear juice ferment filtrate), chiết xuất vỏ cây hoàng bách (Phellodendron Amurense bark extract), chiết xuất rễ hoàng cầm (Scutellaria Baicalensis root extract), chiết xuất diếp cá (Houttuynia cordata extract), chiết xuất đậu nành (Glycine Soja (Soybean) protein), Butylene glycol, Glycolic acid, PEG-60 hydrogenated castor oil, Ethylhexylglycerin, Glyceryl caprylate, O-Cymen-5-Ol, Zinc Sulfate, Biotin, Cetyl alcohol, stearyl alcohol, Polysorbate 80, Isopropyl Palmitate, Hydroxyethyl Acrylate, Sodium Acryloyldimethyl Taurate Copolymer, Glyceryl Stearate, Caprylic/capric triglyceride, Glycerin, Phenoxyethanol, Polyacrylate crosspolymer-6, Vitamin E (DL-Alpha-Tocopheryl acetat), Triethanolamine, Menthyl lactate, Chlorhexidine digluconate, Hương liệu, D-Panthenol, Ci 19140, Ci 42090, Purified Water.\n\n3. Công dụng\nNgăn ngừa và làm giảm mụn, kiểm soát bã nhờn.\nNgăn ngừa và làm mờ sẹo.\nThúc đẩy quá trình tái tạo tế bào da mới và phục hồi vùng da bị hư tổn.\n4. Cách dùng\nLàm sạch, lau khô, bôi một lớp kem vừa đủ lên vùng da bị mụn, ngày 2 - 3 lần.\nĐể đạt hiệu quả tốt nhất nên bôi ngay khi mụn mới hình thành.\n5. Lưu ý\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. \nĐể xa tầm tay trẻ em.\n6. Thông tin thêm\n- Bảo quản\n\nNơi khô ráo, tránh ánh sáng trực tiếp."
  },
  {
    "name": "Miếng dán mụn Elaband HydroDot TeaTree giúp giảm sưng viêm",
    "price": "80000",
    "brand": "Youngwoo Co., Ltd",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/334574/mieng-dan-tri-mun-elaband-tea-tree-hop-23mieng-1-638760011726163247.jpg",
    "description": "",
    "packaging": "80.000₫",
    "manufacturer": "Youngwoo Co., Ltd",
    "country": "Hàn Quốc",
    "dosageForm": "23 miếng",
    "expiryDate": "Miếng dán mụn",
    "details": {
      "Công dụng": "Hút dịch thừa, giảm sưng viêm và làm dịu vết thương bằng tinh dầu tràm trà",
      "Thương hiệu": "Elaband (Hàn Quốc)",
      "Nhà sản xuất": "Youngwoo Co., Ltd",
      "Nơi sản xuất": "Hàn Quốc",
      "Cách đóng gói": "23 miếng",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Miếng dán mụn",
      "Thành phần chính": "Styrene/Isoprene Copolymer, Hydrogenated Poly (C6-20 Olefin), Cellulose Gum, Mineral Oil, Paraffin, Tea Tree Leaf Oil (0.2%), Poloxamer 407",
      "Lưu ý sử dụng": "Nếu da mẩn đỏ, ngứa, khó chịu hay xuất hiện những triệu chứng bất thường khác, ngưng sử dụng và hỏi ý kiến bác sĩ\nTránh xa tầm tay trẻ em\nDa sẽ nhạy cảm hơn khi tiếp xúc với ánh nắng mặt trời, cần sử dụng kem chống nắng"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\nMiếng dán mụn Ela Band sẽ khắc phục mụn nhanh chóng khi bạn đang ngủ đồng thời hút hết mủ, dầu và bụi bẩn. Giữ da của bạn trong môi trường bảo dưỡng để phục hồi nhanh chóng.\nSoothing Tea Tree Oil: có thêm tinh dầu tràm trà có thể giúp bạn giảm mụn nhanh hơn. Tất cả các thành phần tự nhiên của miếng dán là giải pháp hoàn hảo để loại bỏ mụn trứng cá và mụn nhọt.\nPhù hợp với mọi loại da: Bạn không phải lo lắng và phân vân nó có phù hợp với da của bạn hay không. Miếng dán Elaband có thể được sử dụng cho tất cả các loại da như da khô, da thường, da dầu và da hỗn hợp.\nBảo vệ vô hình: Miếng dán siêu mỏng, vô hình và rất thích hợp cho việc trang điểm hàng ngày của bạn. Giúp bảo vệ làn da khỏi chất ô nhiễm bên ngoài.\n2. Thành phần \n\nStyrene/Isoprene Copolymer, Hydrogenated Poly (C6-20 Olefin), Cellulose Gum, Mineral Oil, Paraffin, Tea Tree Leaf Oil (0.2%), Poloxamer 407.\n\n3. Công dụng\nSử dụng khi mụn viêm và nhân mụn chưa được loại bỏ. Hút dịch thừa, giảm sưng viêm và làm dịu vết thương bằng tinh dầu tràm trà. Bảo vệ vùng da khỏi các tác nhân bên ngoài.\nSản phẩm có màu trong suốt, mỏng nhẹ, tệp với màu da nên che đi nốt mụn một cách tự nhiên che khuyết điểm khi dán trên da.\n4. Cách dùng\nVệ sinh vùng da mụn, nhẹ nhàng lau khô.\nLấy miếng dán và dán theo đường cắt của miếng dán.\nDán miếng dán vào giữa mụn và tháo phần còn lại của miếng dán.\nẤn nhẹ miếng dán từ 3-5 giây để tăng độ dính của miếng dán.\n- Loại da phù hợp\n\nPhù hợp với mọi loại da.\n\n5. Lưu ý\nKhi sử dụng sản phẩm hoặc sau khi sử dụng, nếu có các triệu chứng bất thường hoặc tác dụng phụ như ngứa cần tránh tiếp xúc trực tiếp ánh nắng mặt trời và cần tham khảo ý kiến chuyên gia.\nĐể xa tầm tay trẻ em.\n6. Thông tin thêm\n- Bảo quản\n\nSản phẩm được bảo quản nơi khô ráo, sạch sẽ không nhiễm bụi bẩn và tránh xa nguồn nhiệt. Không để gần nơi chứa các hóa chất độc hại và không chồng chất vật nặng lên trên gây rách, vỡ bao bì đơn.\n\nBảo quản ở 1 độ C - 30 độ C. Không để sản phẩm tại nơi ẩm ướt và nơi có nhiệt độ cao."
  },
  {
    "name": "Gel Megaduo Plus ngừa mụn trứng cá, ngừa thâm",
    "price": "259000",
    "brand": "Gamma Chemicals",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/320737/gel-megaduo-giup-sat-khuan-ngan-ngua-mun-mo-tham-30g-1-638640023059739712.jpg",
    "description": "",
    "packaging": "259.000₫",
    "manufacturer": "Gamma Chemicals",
    "country": "Việt Nam",
    "dosageForm": "1 tuýp x 30g",
    "expiryDate": "Gel giảm mụn",
    "details": {
      "Công dụng": "Ngừa mụn trứng cá, ngừa thâm, dưỡng da",
      "Thương hiệu": "Megaduo (Việt Nam)",
      "Nhà sản xuất": "Gamma Chemicals",
      "Nơi sản xuất": "Việt Nam",
      "Cách đóng gói": "1 tuýp x 30g",
      "Loại da phù hợp": "Da mụn",
      "Loại sản phẩm": "Gel giảm mụn",
      "Thành phần chính": "Water, Hamamelis Virginiana Extract, Centella Asiatica Extract, Polysorbate 60, Lactic Acid, Cetyl Alcohol, Glycolic Acid, Manganese Chloride, Dimethicone, Phenoxyethanol, Zinc Oxide, Pyridoxine HCL, Niacinamide, Retinal, Bisabolol, Salicylic Acid.",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em"
    },
    "usageGuideHref": "/hdsd/320737/gel-megaduo-giup-sat-khuan-ngan-ngua-mun-mo-tham-30g-hdsd-638640023229538386.jpg",
    "usageGuideImage": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/320737/gel-megaduo-giup-sat-khuan-ngan-ngua-mun-mo-tham-30g-hdsd-638640023229538386.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nTrong làng mỹ phẩm trị mụn, Megaduo gel là sản phẩm trị mụn, ngừa sẹo, mờ thâm đặc biệt hữu hiệu trong việc ngăn ngừa và hỗ trợ điều trị tất cả các dạng mụn trứng cá, ngừa vết thâm, dưỡng da,... được các Bác sĩ, Dược sĩ, khách hàng tin dùng. Với mong muốn hoàn thiện và phát triển sản phẩm tốt hơn nữa đến người tiêu dùng, sau nhiều năm nghiên cứu các chuyên gia bào chế của nhà máy Gamma Chemicals phát triển công thức mới phù hợp cho tất cả các loại da dựa trên nền tảng Megaduo gel đã có sẵn.\n\nMegaduo plus gel được xem là mỹ phẩm ngừa mụn thế hệ thứ hai của sản phẩm Megaduo gel đặc biệt hữu hiệu tất cả các loại mụn trứng cá (mụn đầu trắng, mụn đầu đen, mụn viêm và bội nhiễm), làm mờ sẹo, ngừa vết thâm, nám do mụn để lại.\n\nMegaduo plus gel đặc biệt an toàn và hữu hiệu trong việc dưỡng ẩm, làm sáng da, loại bỏ nếp nhăn da, chống lão hoá, đem lại làn da tươi trẻ, mịn màng trắng sáng.\n\n2. Thành phần\n\nWater, Hamamelis Virginiana Extract, Centella Asiatica Extract, Polysorbate 60, Lactic Acid, Cetyl Alcohol, Glycolic Acid, Manganese Chloride, Dimethicone, Phenoxyethanol, Zinc Oxide, Pyridoxine HCL, Niacinamide, Retinal, Bisabolol, Salicylic Acid.\n\n3. Công dụng \nNgừa mụn trứng cá.\nNgừa thâm.\nDưỡng da.\n4. Cách dùng\n\nThoa ngày một lần vào buổi tối lên vùng da bị mụn sau khi rửa sạch và làm khô.\n\nSản phẩm khuyên dùng:\n\nTrường hợp da bị mụn là da hỗn hợp, da khô,... rửa sạch mặt và vùng da bị mụn bằng sữa rửa mặt chuyên biệt SKINSIOGEL® trước khi thoa Megaduo plus gel.\n\nTrường hợp da bị mụn là da dầu, rửa sạch mặt và vùng da bị mụn bằng sữa rửa mặt VINATID để loại sạch dầu trước khi thoa Megaduo plus gel.\n\n- Đối tượng sử dụng\n\nSử dụng cho làn da mụn.\n\n5. Lưu ý\nChỉ dùng ngoài da.\nĐể xa tầm tay trẻ em.\n6. Thông tin thêm\n- Bảo quản\n\nỞ nhiệt độ phòng, tránh ánh nắng trực tiếp.\n\n- Quy cách đóng gói\n\nTuýp 30g.\n\n- Hạn dùng\n\n36 tháng kể từ ngày sản xuất."
  },
  {
    "name": "Gel mỡ Dr.Ciccarelli Timodore loại bỏ mụn cóc, vết chai",
    "price": "189000",
    "brand": "Farmaceutici Dottor Ciccarelli S.p.A",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/334571/gel-loai-bo-mun-coc-vet-chai-dr-ciccarelli-timodore-tuyp-5ml-1-638759974954631392.jpg",
    "description": "",
    "packaging": "189.000₫",
    "manufacturer": "Farmaceutici Dottor Ciccarelli S.p.A",
    "country": "Ý",
    "dosageForm": "1 tuýp x 5ml",
    "expiryDate": "Gel giảm mụn",
    "details": {
      "Công dụng": "Loại bỏ mụn cóc, vết chai sần, kể cả vết chai cứng nhất mà không gây đau",
      "Thương hiệu": "Dr.Ciccarelli (Ý)",
      "Nhà sản xuất": "Farmaceutici Dottor Ciccarelli S.p.A",
      "Nơi sản xuất": "Ý",
      "Cách đóng gói": "1 tuýp x 5ml",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel giảm mụn",
      "Thành phần chính": "Salicylic Acid 33%",
      "Lưu ý sử dụng": "Không sử dụng lên vết thương hở, sưng tấy\nTránh xa tầm tay trẻ em"
    },
    "usageGuideHref": "/hdsd/334571/gel-loai-bo-mun-coc-vet-chai-dr-ciccarelli-timodore-tuyp-5ml-hdsd-1-638759975232544736.jpg",
    "usageGuideImage": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/334571/gel-loai-bo-mun-coc-vet-chai-dr-ciccarelli-timodore-tuyp-5ml-hdsd-1-638759975232544736.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\nDòng sản phẩm Timodore của thương hiệu Dr.Ciccarelli được thiết kế đặc biệt với công dụng ngăn ngừa và bảo vệ bàn chân khỏi sự hình thành vết chai.\nAn toàn cho vùng da tay, da chân.\nSalicylic acid: Phá vỡ các liên kết tế bào của lớp sừng, làm cho mụn cóc trở nên mềm và dễ bong tróc hơn. Loại bỏ mụn cóc nhẹ nhàng và không gây khó chịu trên da.\n2. Thành phần \n\nSalicylic Acid 33%.\n\n3. Công dụng\n\nHỗ trợ loại bỏ mụn cóc, vết chai sần kể cả những vết chai cứng nhất mà không gây đau đớn.\n\n4. Cách dùng\nLàm sạch vùng da cần điều trị.\nĐối với mụn cóc bôi một lượng sản phẩm bằng hạt gạo; đối với vết chai sần, bôi một lớp sản phẩm lên toàn bộ bề mặt vết chai.\nLặp lại quy trình vào buối sáng và buổi tối trong vài ngày nếu có thể.\nKhuyến nghị bảo vệ vùng da đang điều trị bằng miếng dán đệm Timodore để tránh cọ xát, giúp quá trình loại bỏ mụn cóc, vết chai diễn ra nhanh hơn.\nViệc điều trị có thể được lặp đi lặp lại nhiều lần khi cần thiết.\n- Loại da phù hợp\n\nPhù hợp với mọi loại da.\n\n5. Lưu ý\nKhông bôi sản phẩm lên vùng da bị viêm, vết thương hở.\nRửa tay kỹ và đóng kín hộp sau mỗi lần sử dụng.\nĐể xa tầm tay trẻ em.\nSản phẩm được khuyên dùng cho người lớn.\n6.Thông tin thêm\n- Bảo quản\n\nBảo quản nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp."
  },
  {
    "name": "Gel Hiruscar Kids Formulation mờ và làm phẳng sẹo cho bé",
    "price": "209000",
    "brand": "OLIC (Thailand) Limited",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/193451/gel-cai-thien-seo-va-vet-tham-cho-tre-hiruscar-kid-2-1.jpg",
    "description": "",
    "packaging": "209.000₫",
    "manufacturer": "OLIC (Thailand) Limited",
    "country": "Thái Lan",
    "dosageForm": "1 tuýp x 10g",
    "expiryDate": "Gel ngừa sẹo",
    "details": {
      "Công dụng": "Giúp làm mờ và nhạt màu vết sẹo, giảm ngứa và khó chịu liên quan đến sẹo,...",
      "Thương hiệu": "Medinova (Thụy Sỹ)",
      "Nhà sản xuất": "Milott Laboratories Co., Ltd",
      "Nơi sản xuất": "Thái Lan",
      "Cách đóng gói": "1 tuýp x 10g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel ngừa sẹo",
      "Thành phần chính": "Cyclopentasiloxane (and) Dimethicone/ Vinyl Dimethicone Crosspolymer, Cyclopentasiloxane, Isononyl Isononanoate, Cetyl PEG/PPG-10/1 Dimethicone, Dimethicone, nước, Ascorbyl Tetraisopalmitate, Tocopheryl Acetate, Glycosaminoglycans",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em\nKhông dùng cho người mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm\nKhông bôi lên vết thương hở, tránh tiếp xúc với mắt và niêm mạc\nNếu có bất kỳ tác dụng không mong muốn nào xảy ra khi sử dụng sản phẩm, nên ngừng dùng sản phẩm ngay và tham khảo ý kiến của dược sĩ hoặc bác sĩ\nKhông bôi sản phẩm trên chế phẩm kháng sinh dùng ngoài da"
    },
    "usageGuideHref": "/hdsd/193451/gel-cai-thien-seo-va-vet-tham-cho-tre-hiruscar-kid-fix-hdsd-638836072792683652.jpg",
    "usageGuideImage": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/193451/gel-cai-thien-seo-va-vet-tham-cho-tre-hiruscar-kid-fix-hdsd-638836072792683652.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nHầu hết các tổn thương ở da có thể gây ra sẹo hoặc sẹo lồi. Để đáp ứng với các tổn thương này, cơ thể sẽ cố gắng phục hồi vết thương theo bốn giai đoạn chính: viêm, tăng sinh, thu nhỏ và tái tạo. Thật không may, quá trình làm lành vết thương này làm tăng sự hình thành sẹo.\n\nThông thường, sẹo không có nang lông và tuyến mồ hôi, ít đàn hồi hơn vùng da ban đầu và có xu hướng nhạt màu hơn. Sẹo có thể được phân loại là sẹo phì đại (sẹo nhô cao lên trong phạm vi vết thương ban đầu), sẹo lồi (sẹo nhô cao lên có xu hướng mở rộng vượt quá phạm vi của vết thương ban đầu) và sẹo lõm (sẹo có thể bị lõm xuống và tăng sắc tố).\n\nXử lý sẹo là điều không dễ dàng và có thể cần vài tháng để làm phẳng và làm mờ dần sẹo sau khi tổn thương. Hiện nay, với Hiruscar Silicone Pro, sản phẩm sẽ giúp xử lý các vấn đề về sẹo một cách hiệu quả.\n\nHiruscar Silicone Pro là một sản phẩm với công thức dạng gel silicone độc đáo đã được chứng minh hiệu quả trên lâm sàng cho việc xử lý sẹo. Gel silicone giúp tạo thành một lớp màng (film) mỏng để duy trì độ ẩm của da, thông qua việc điều chỉnh sự mất nước qua biểu bì (TEWL), giúp làm giảm ngứa và khó chịu liên quan đến sẹo. Gel silicone cũng chứa vitamin C ổn định để làm nhạt màu vết sẹo và vitamin E thân thiện với da để hỗ trợ xử lý sẹo. \n\nHiruscar Silicone Pro 10g được sản xuất theo công thức dạng gel silicone đem lại khả năng trải rộng rất tốt, khô nhanh và độ bền được cải thiện để đảm bảo làm phẳng, làm mềm và làm nhạt màu vết sẹo.\n\nMỹ phẩm trị sẹo Hiruscar Silicone Pro sử dụng hiệu quả cho cả sẹo mới và sẹo cũ.\n\nSản phẩm không gây dị ứng, không mùi và không màu.\n\n2. Thành phần \n\nCyclopentasiloxane (and) Dimethicone/ Vinyl Dimethicone Crosspolymer, Cyclopentasiloxane, Isononyl Isononanoate, Cetyl PEG/PPG-10/1 Dimethicone, Dimethicone, nước, Ascorbyl Tetraisopalmitate, Tocopheryl Acetate, Glycosaminoglycans.\n\n3. Công dụng\nGiúp làm mờ và nhạt màu vết sẹo.\nGiúp giảm ngứa và khó chịu liên quan đến sẹo.\nNhanh khô, cảm giác mềm mịn.\nGel Hiruscar Silicone Pro có thể được sử dụng trên các vết sẹo do tai nạn, phẫu thuật, bỏng hoặc mụn, vết cắt, vết trầy xước, vết cắn của côn trùng,… Sản phẩm có thể được sử dụng trên cả sẹo mới và sẹo cũ.\n4. Cách dùng\nNên bắt đầu điều trị sớm các vết sẹo, ví dụ như sẹo mới (lên đến 3 tháng) và ngay khi vết thương đã lành và đóng kín.\nSau khi làm sạch vùng da cần thoa gel và vỗ nhẹ nhàng làm khô, bôi một lượng cỡ hạt đậu vào đầu sẹo và nhẹ nhàng trải rộng thành lớp mỏng trên toàn bộ vùng da này theo một hướng. Không cần xoa mạnh vào da. Khuyến cáo nên sử dụng kích cỡ hạt đậu đường kính 6mm đối với sẹo 8cm.\nĐể khô khoảng 1 - 2 phút. Một khi đã khô, bạn có thể che vùng da này bằng trang điểm hoặc kem chống nắng nếu cần.\nBôi gel Hiruscar Silicone Pro 2 lần/ngày (buổi sáng và buổi tối).\nĐể bảo vệ chống lại sự hình thành sẹo, nên sử dụng sản phẩm một khi vết thương đã đóng kín.\nBạn nên sử dụng gel Hiruscar Silicone Pro trong 2 tháng và có thể tiếp tục sử dụng chừng nào bạn vẫn còn thấy sự cải thiện ở các vết sẹo của bạn.\nĐối với vết sẹo lồi, có thể mất 3 - 6 tháng hoặc hơn để có thể thấy toàn bộ hiệu quả của sản phẩm gel silicone.\nMột tuýp gel Hiruscar Silicone Pro 10g có thể sử dụng trong khoảng 1,5 - 2 tháng trên một vết sẹo 8cm và tuýp 4g có thể sử dụng khoảng 0,5 - 1 tháng.\n5. Lưu ý\nGel Hiruscar Silicone Pro được bào chế chỉ dùng ngoài da.\nKhông bôi lên vết thương hở, tránh tiếp xúc với mắt và niêm mạc.\nNếu có bất kỳ tác dụng không mong muốn nào xảy ra khi sử dụng sản phẩm, nên ngừng dùng sản phẩm ngay và tham khảo ý kiến của dược sĩ hoặc bác sĩ của bạn.\nĐể xa tầm tay trẻ em.\nKhông bôi sản phẩm trên chế phẩm kháng sinh dùng ngoài da.\nChống chỉ định trong trường hợp mẫn cảm với bất kỳ thành phần nào của sản phẩm.\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản ở nơi khô mát."
  },
  {
    "name": "Serum Some By Mi AHA - BHA - PHA 30 Days Miracle kháng khuẩn giảm mụn",
    "price": "311500",
    "brand": "Cosmecca Korea Co. Ltd",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/275773/serum-some-by-mi-aha-bha-pha-30-days-miracle-khang-khuan-giam-mun-mac-dinh-2.jpg",
    "description": "",
    "packaging": "311.500₫",
    "manufacturer": "Cosmecca Korea Co. Ltd",
    "country": "Hàn Quốc",
    "dosageForm": "1 chai x 50ml",
    "expiryDate": "Serum giảm mụn, mờ thâm",
    "details": {
      "Công dụng": "Dưỡng chất dưỡng da, làm da mềm mịn và giúp phục hồi da, giảm thâm mụn,...",
      "Thương hiệu": "CeraVe (Mỹ)",
      "Nhà sản xuất": "CAP - Cosmetique Active Production",
      "Nơi sản xuất": "Pháp",
      "Cách đóng gói": "1 chai x 30ml",
      "Loại da phù hợp": "Da dầu, hỗn hợp, nhạy cảm",
      "Loại sản phẩm": "Serum giảm mụn, mờ thâm",
      "Thành phần chính": "Aqua/Water, Propanediol, Dimethicone, Cetearyl Ethylhexanoate, Niacinamide, Ammonium Polyacryloyldimethyl Taurate, Dipotassium Glycyrrhizate, Hydrogenated Lecithin, Potassium Phosphate, Ceramide NP, Ceramide AP, Ceramide EOP, Carbomer, Cetearyl Alcohol, Behentrimonium Methosulfate, Dimethiconol, Lecithin, Sodium Citrate, Retinol, Sodium Hyaluronate, Sodium Lauroyl Lactylate, Cholesterol, Phenoxyethanol, Alcohol, Isopropyl Myristate, Caprylyl Glycol, Citric Acid, Trisodium Ethylenediamine Disuccinate, Pentylene Glycol, Phytosphingosine, Xanthan Gum, Polysorbate 20, Ethylhexylglycerin",
      "Lưu ý sử dụng": "Tránh xa tầm tay trẻ em\nTránh tiếp xúc với mắt và môi. Nếu như xảy ra tiếp xúc rửa kỹ bằng nước"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nSau khi trải qua những đợt mụn, nhiều người phải đối mặt với những dấu vết còn sót lại như vết thâm, da không đều màu và lỗ chân lông to – những điều ảnh hưởng lớn đến sự tự tin và vẻ ngoài của làn da. Những vết thâm sau mụn có thể dai dẳng và khó mờ đi nếu không được chăm sóc đúng cách.\n\nSerum CeraVe Resurfacing Retinol là sản phẩm được phát triển bởi các bác sĩ da liễu giúp cải thiện kết cấu da, làm mờ vết thâm, thu nhỏ lỗ chân lông và hỗ trợ phục hồi hàng rào bảo vệ da, mang lại làn da mịn màng, đều màu và khỏe mạnh hơn mỗi ngày.\n\nLàm mờ vết thâm sau mụn hiệu quả với retinol: Thành phần sản phẩm có retinol giúp tái tạo bề mặt da, làm mờ vết thâm sau mụn, cải thiện sắc tố da và thu nhỏ lỗ chân lông.\nLàm sáng da và đều màu da nhờ chiết xuất rễ cam thảo: Dipotassium Glycyrrhizate - chiết xuất từ rễ cam thảo với khả năng làm dịu, chống viêm và làm sáng da tự nhiên, giúp cải thiện tình trạng da xỉn màu, thiếu sức sống và hỗ trợ giảm đỏ do kích ứng.\nGiúp làm dịu da, hỗ trợ kiểm soát dầu và mụn với niacinamide: Niacinamide giúp làm dịu da, giảm viêm, hỗ trợ làm mờ vết thâm và cải thiện tông màu da không đều. Đồng thời, niacinamide còn giúp tăng cường hàng rào bảo vệ da, kiểm soát dầu thừa và hạn chế nguy cơ hình thành mụn, mang lại làn da khỏe mạnh và rạng rỡ hơn.\nBảo vệ và phục hồi hàng rào da nhờ 3 loại ceramide thiết yếu: Ceramide NP, AP và EOP - những thành phần giúp tái tạo hàng rào bảo vệ da, khóa ẩm và giữ cho làn da luôn ở trạng thái cân bằng và khỏe mạnh. Nhờ đó, làn da sau mụn được phục hồi sâu, giảm thiểu tình trạng khô, bong tróc hoặc yếu ớt khi dùng hoạt chất mạnh.\nDưỡng ẩm chuyên sâu suốt 24 giờ với công nghệ MVE độc quyền: MVE (Multivesicular Emulsion) là công nghệ độc quyền của CeraVe giúp giải phóng các thành phần dưỡng chất từ từ trong suốt 24 giờ, giúp làn da được cấp ẩm liên tục, mềm mại và không bị khô căng.\nCông thức lành tính, không gây kích ứng:\nKhông chứa paraben, hạn chế nguy cơ kích ứng và dị ứng.\nKhông hương liệu nhân tạo, tránh gây nhạy cảm da.\nKhông gây bít tắc lỗ chân lông, phù hợp với làn da dầu mụn.\nKhông làm khô da nhờ sự kết hợp hoàn hảo giữa các thành phần dưỡng ẩm và làm dịu.\n2. Thành phần \n\nAqua/Water, Propanediol, Dimethicone, Cetearyl Ethylhexanoate, Niacinamide, Ammonium Polyacryloyldimethyl Taurate, Dipotassium Glycyrrhizate, Hydrogenated Lecithin, Potassium Phosphate, Ceramide NP, Ceramide AP, Ceramide EOP, Carbomer, Cetearyl Alcohol, Behentrimonium Methosulfate, Dimethiconol, Lecithin, Sodium Citrate, Retinol, Sodium Hyaluronate, Sodium Lauroyl Lactylate, Cholesterol, Phenoxyethanol, Alcohol, Isopropyl Myristate, Caprylyl Glycol, Citric Acid, Trisodium Ethylenediamine Disuccinate, Pentylene Glycol, Phytosphingosine, Xanthan Gum, Polysorbate 20, Ethylhexylglycerin. \n\n3. Công dụng\n\nDưỡng chất dưỡng da, làm da mềm mịn và giúp phục hồi da, giảm thâm mụn, giúp thu nhỏ lỗ chân lông.\n\n4. Cách dùng\nThoa đều lên mặt hàng ngày.\nNếu da cảm giác khó chịu trong lần bôi đầu tiên, hãy giãn cách các lần bôi cho đến khi da ổn định.\nNên dùng kem chống nắng khi sử dụng vào buổi sáng.\n- Loại da phù hợp\n\nPhù hợp da dầu, da hỗn hợp, da nhạy cảm.\n\n5. Lưu ý\nTránh tiếp xúc với mắt và môi. Nếu như xảy ra tiếp xúc rửa kỹ bằng nước.\nTránh xa tầm với trẻ em.\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản ở nhiệt độ phòng, tránh ánh sáng trực tiếp.\n\n- Hạn dùng\n\n3 năm kể từ ngày sản xuất."
  },
  {
    "name": "Gel Hiruscar Silicone Pro giúp làm mờ và nhạt màu vết sẹo",
    "price": "265000",
    "brand": "Milott Laboratories Co., Ltd",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/299754/gel-hiruscar-silicone-pro-lam-giam-mo-seo-tuyp-10g-mac-dinh-2.jpg",
    "description": "",
    "packaging": "265.000₫",
    "manufacturer": "Milott Laboratories Co., Ltd",
    "country": "Thái Lan",
    "dosageForm": "1 tuýp x 10g",
    "expiryDate": "Gel ngừa sẹo",
    "details": {
      "Công dụng": "Dưỡng ẩm da, làm mờ vết thâm, hỗ trợ giảm mụn, làm thông thoáng lỗ chân lông,...",
      "Thương hiệu": "SVR (Pháp)",
      "Nhà sản xuất": "Laboratoires SVR",
      "Nơi sản xuất": "Pháp",
      "Cách đóng gói": "1 tuýp x 40ml",
      "Loại da phù hợp": "Da dầu, mụn, nhạy cảm",
      "Loại sản phẩm": "Gel giảm mụn",
      "Thành phần chính": "Aqua/Water/Eau, Gluconolactone, Propanediol, Silica, Dicaprylyl Ether, Niacinamide, Sodium Hydroxide, Dicaprylyl Carbonate, Lauroyl Lysine, Ammonium Acryloyldimethyltaurate/Vp Copolymer, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Cetearyl Alcohol, Salicylic Acid, Parfum (Fragrance), Ceteareth-33,, Polysorbate 60, Sorbitan Isostearate, Tocopherol",
      "Lưu ý sử dụng": "Tránh bôi xung quanh vùng mắt"
    },
    "usageGuideHref": "/hdsd/299754/gel-hiruscar-silicone-pro-lam-giam-mo-seo-tuyp-10g-hdsd-0-1.jpg",
    "usageGuideImage": "https://cdn.thegioididong.com/Products/Images/12018/299754/gel-hiruscar-silicone-pro-lam-giam-mo-seo-tuyp-10g-hdsd-0-1.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nNếu bạn đang sở hữu làn da dầu mụn thường xuyên bị bít tắc lỗ chân lông, dễ nổi mụn viêm, mụn đầu đen và để lại thâm sau mụn, thì việc lựa chọn đúng sản phẩm chăm sóc da là điều vô cùng quan trọng. Bởi khi làn da đang tổn thương, nó trở nên nhạy cảm hơn bình thường và rất dễ kích ứng. Vì vậy, bạn cần một sản phẩm vừa mang lại hiệu quả trong việc điều trị mụn, vừa đủ dịu nhẹ để bảo vệ và phục hồi làn da.\n\nThấu hiểu nhu cầu đó, SVR – thương hiệu dược mỹ phẩm đến từ Pháp, nổi tiếng với các dòng sản phẩm dành riêng cho da nhạy cảm – đã cho ra đời SVR Sebiaclear Active Gel. Đây là dòng gel dưỡng trị mụn được thiết kế đặc biệt dành cho da dầu mụn dễ kích ứng, giúp cải thiện làn da rõ rệt mà vẫn đảm bảo sự an toàn, nhẹ dịu trong từng lần sử dụng.\n\nƯu điểm nổi bật: \n\nTẩy da chết dịu nhẹ: Với 14% Gluconolactone (PHA) – hoạt chất tẩy da chết dịu nhẹ, gel giúp làm sạch tế bào chết, mở đường cho lỗ chân lông được thông thoáng, giảm mụn đầu đen, mụn ẩn và cải thiện bề mặt da. Đặc biệt phù hợp với da nhạy cảm không chịu được AHA mạnh.\nCó thêm Salicylic Acid – Làm sạch sâu và ngừa mụn quay lại: Salicylic Acid (BHA) nhẹ nhàng làm sạch dầu thừa và bã nhờn tích tụ sâu bên trong lỗ chân lông, hỗ trợ làm khô mụn viêm nhanh chóng, ngăn ngừa mụn mới hình thành.\nGiảm thâm – Làm dịu – Kiểm soát dầu với 4% Niacinamide: Niacinamide (Vitamin B3) giúp làm dịu vùng da bị kích ứng, giảm đỏ, giảm sưng, đồng thời hỗ trợ làm sáng da, mờ thâm sau mụn và thu nhỏ lỗ chân lông. Ngoài ra, thành phần này còn giúp ổn định lượng dầu trên da, cho làn da luôn sạch thoáng.\nThành phần tự nhiên tới 90% – Lành tính, an toàn cho da nhạy cảm.\nSản phẩm đã kiểm nghiệm da liễu – Không gây mụn, không kích ứng.\nSản phẩm có kết cấu mỏng nhẹ, thẩm thấu nhanh vào da, không gây nhờn rít hay bít tắc, giúp da luôn khô thoáng, mềm mịn. Đặc biệt, có thể sử dụng như một lớp lót lý tưởng trước khi trang điểm.\n\nNếu bạn đang tìm kiếm một sản phẩm vừa trị mụn hiệu quả, vừa lành tính và phù hợp với làn da nhạy cảm, thì SVR Sebiaclear Active Gel chắc chắn là lựa chọn bạn không nên bỏ qua. Sản phẩm không chỉ giúp bạn cải thiện các vấn đề về mụn, thâm và dầu nhờn mà còn hỗ trợ phục hồi và làm dịu làn da mỗi ngày.\n\n2. Thành phần\n\nAqua/Water/Eau, Gluconolactone, Propanediol, Silica, Dicaprylyl Ether, Niacinamide, Sodium Hydroxide, Dicaprylyl Carbonate, Lauroyl Lysine, Ammonium Acryloyldimethyltaurate/Vp Copolymer, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Cetearyl Alcohol, Salicylic Acid, Parfum (Fragrance), Ceteareth-33,, Polysorbate 60, Sorbitan Isostearate, Tocopherol.\n\n3. Công dụng\nGel dưỡng da giúp dưỡng ẩm da và làm mờ vết thâm.\nGiúp hỗ trợ giảm mụn, làm thông thoáng lỗ chân lông và giảm bóng nhờn.\nSản phẩm không gây nhờn rít, có thể làm lớp lót trước khi trang điểm.\n4. Cách dùng \n\nThoa vào buổi sáng và/hoặc buổi tối trên da mặt đã rửa sạch.\n\n- Loại da phù hợp \n\nPhù hợp cho da dầu, da mụn, da nhạy cảm.\n\n5. Lưu ý\n\nTránh bôi xung quanh vùng mắt.\n\n6. Thông tin thêm\n- Bảo quản\n\nNơi khô mát, tránh ánh nắng trực tiếp."
  },
  {
    "name": "Kem Ducray Keracnyl PP+ Anti-Blemish giúp giảm mụn và mờ vết thâm",
    "price": "462000.0",
    "brand": "Pierre Fabre Dermo-Cosmétique",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/319322/kem-duong-ducray-giup-giam-mun-va-mo-vet-tham-1-1.jpg",
    "description": "",
    "packaging": "462.000₫",
    "manufacturer": "Pierre Fabre Dermo-Cosmétique",
    "country": "Pháp",
    "dosageForm": "1 tuýp x 30ml",
    "expiryDate": "Kem giảm mụn",
    "details": {
      "Công dụng": "Giúp làm giảm mụn và mụn đầu đen, làm đều màu da, giảm vết thâm, giúp giảm bã nhờn trên da",
      "Thương hiệu": "Bioderma (Pháp)",
      "Nhà sản xuất": "Naos Les Laboratoires",
      "Nơi sản xuất": "Pháp",
      "Cách đóng gói": "1 tuýp x 30ml",
      "Loại da phù hợp": "Da dầu, mụn",
      "Loại sản phẩm": "Kem giảm mụn",
      "Thành phần chính": "Aqua/Water/Eau, Di-C12-13 Alkyl Malate, Propanediol, Propylheptyl Caprylate, Glycerin, Salicylic Acid, Sodium Polyacryloyldimethyl Taurate, Arachidyl Alcohol, Dimethicone, Cetearyl Alcohol, Behenyl Alcohol, Coco-Glucoside, Arachidyl Glucoside, Sodium Hydroxide, Sodium Citrate, Chondrus Crispus Extract, Mannitol, Propyl Gallate, Xylitol, Rhamnose, Sodium Metabisulfite, Tocopherol, Fragrance (Parfum). [BI 2045]",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em\nTránh tiếp xúc với mắt. Để xa tầm tay trẻ em\nKhông sử dụng cho trẻ em dưới 3 tuổi\nSản phẩm này có chứa axit alpha hydroxy (AHA) có thể làm tăng độ nhạy cảm của da với ánh nắng mặt trời và đặc biệt là khả năng bị cháy nắng. Sử dụng kem chống nắng, mặc quần áo chống nắng và hạn chế tiếp xúc với ánh nắng mặt trời trong khi sử dụng sản phẩm này và một tuần sau đó"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nMụn trứng cá là vấn đề da liễu phổ biến mà ai cũng có thể gặp phải, đặc biệt là mụn đầu đen, mụn đầu trắng và mụn đỏ. Tuy không phải lúc nào cũng cần điều trị bằng thuốc, nhưng việc tìm ra sản phẩm phù hợp để giải quyết mụn mà không gây kích ứng lại không hề dễ dàng, những sản phẩm quá mạnh có thể làm tổn thương da, trong khi những sản phẩm dịu nhẹ lại không đạt được hiệu quả mong muốn.\n\nChính vì vậy, Kem Bioderma Sébium Kerato+ ra đời như một giải pháp hoàn hảo cho những ai đang tìm kiếm một sản phẩm vừa hiệu quả, vừa an toàn cho làn da mụn. Được nghiên cứu đặc biệt dành cho da dầu và da mụn, Sébium Kerato+ không chỉ giúp giảm mụn nhanh chóng mà còn làm mờ vết thâm, dưỡng ẩm và giữ cho da luôn mềm mại, mịn màng suốt cả ngày. Sản phẩm mang lại kết quả rõ rệt chỉ sau 2 ngày sử dụng, giúp làn da của bạn trở nên tươi mới và khỏe mạnh.\n\nHiệu quả rõ rệt chỉ sau 2 ngày: Sébium Kerato+ giúp giảm mụn nhọt, mụn đầu đen và vết thâm mụn nhanh chóng. Bạn sẽ cảm nhận được sự thay đổi rõ rệt ngay từ lần sử dụng đầu tiên, giúp làn da trở nên mịn màng và đều màu hơn chỉ sau 2 ngày.\nDung nạp cao: Sản phẩm có khả năng dung nạp lên đến 97%, không gây kích ứng da.\nDưỡng ẩm suốt 8 giờ – Da mềm mại, không khô căng: Một yếu tố quan trọng khi điều trị mụn là phải đảm bảo da vẫn duy trì độ ẩm cần thiết. Sébium Kerato+ cung cấp độ ẩm suốt 8 giờ, giúp da luôn mềm mịn, khỏe khoắn mà không lo bị khô hoặc thiếu nước.\nGiảm bóng nhờn, kiểm soát bã nhờn hiệu quả: Sébium Kerato+ không chỉ giúp làm sạch mụn mà còn kiểm soát tuyến bã nhờn, giảm tình trạng bóng nhờn trên da. Với khả năng điều hòa bã nhờn đến 87%, sản phẩm mang lại làn da khô thoáng, không bóng nhờn mà vẫn giữ được sự mịn màng và tươi sáng.\n\nHãy để Bioderma Sébium Kerato+ đồng hành cùng bạn trên hành trình chăm sóc làn da khỏe mạnh và sạch mụn! Với công thức hiệu quả, sản phẩm giúp làm giảm mụn, làm sáng da, dưỡng ẩm lâu dài và điều chỉnh bã nhờn, mang lại làn da mịn màng, tươi tắn và không lo kích ứng.\n\nƯu điểm nổi bật:\n\nSự kết hợp bộ đôi hoạt chất tiêu sừng (axit salicylic và axit malic ester): Hiệu quả ở độ pH của da, tác động cả trên và dưới bề mặt da, để loại bỏ mụn và vết thâm đồng thời giúp da luôn thoải mái.\nMalic Acid Ester là một thành phần hoạt tính có tác dụng kép: Làm tiêu sừng, đồng thời điều tiết lượng bã nhờn dư thừa.\nBằng sáng chế FLUIDACTIV™ điều chỉnh chất lượng bã nhờn về mặt sinh học, ngăn ngừa sự xuất hiện của các khuyết điểm mới.\n2. Thành phần \n\nAqua/Water/Eau, Di-C12-13 Alkyl Malate, Propanediol, Propylheptyl Caprylate, Glycerin, Salicylic Acid, Sodium Polyacryloyldimethyl Taurate, Arachidyl Alcohol, Dimethicone, Cetearyl Alcohol, Behenyl Alcohol, Coco-Glucoside, Arachidyl Glucoside, Sodium Hydroxide, Sodium Citrate, Chondrus Crispus Extract, Mannitol, Propyl Gallate, Xylitol, Rhamnose, Sodium Metabisulfite, Tocopherol, Fragrance (Parfum). [BI 2045].\n\n3. Công dụng\n\nKem dưỡng da giúp làm giảm mụn và mụn đầu đen, làm đều màu da, giảm vết thâm, giúp giảm bã nhờn trên da, giảm kích ứng da.\n\n4. Cách dùng\nDùng sáng/tối trên da khô và sạch.\nSử dụng cho toàn bộ da mặt hoặc chỉ vùng da có mụn.\nCó thể dùng trước bước trang điểm.\n- Loại da phù hợp\nSản phẩm dùng cho da dầu, da mụn.\nSản phẩm thích hợp cho người lớn và thanh thiếu niên từ 10 tuổi.\n5. Lưu ý\nChỉ sử dụng ngoài da.\nKhông dùng cho trẻ em dưới 3 tuổi.\nĐể ngoài tầm tay trẻ em, tránh tiếp xúc với mắt. \nSản phẩm này có chứa axit alpha hydroxy (AHA) có thể làm tăng độ nhạy cảm của da với ánh nắng mặt trời và đặc biệt là khả năng bị cháy nắng. Sử dụng kem chống nắng, mặc quần áo chống nắng và hạn chế tiếp xúc với ánh nắng mặt trời trong khi sử dụng sản phẩm này và một tuần sau đó.\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản nhiệt độ thường, dưới 25 độ, tránh ánh sáng trực tiếp.\n\n- Hạn dùng\n\n3 năm kể từ ngày sản xuất."
  },
  {
    "name": "Kem dưỡng da Some By Mi AHA-BHA-PHA 30 Days Miracle Cream giảm mụn",
    "price": "311500",
    "brand": "Rebom Cosmetics Co., Ltd",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/275810/kem-duong-some-by-mi-aha-bha-pha-30-days-miracle-cream-tri-mun-hop-60g-mac-dinh-2.jpg",
    "description": "",
    "packaging": "311.500₫",
    "manufacturer": "Rebom Cosmetics Co., Ltd",
    "country": "Hàn Quốc",
    "dosageForm": "1 hũ x 60g",
    "expiryDate": "Kem giảm mụn",
    "details": {
      "Công dụng": "Giúp làm thông thoáng lỗ chân lông, không gây kích ứng và giảm mụn cho da",
      "Thương hiệu": "Fixderma (Mỹ)",
      "Nhà sản xuất": "Fixderma India Pvt. Ltd",
      "Nơi sản xuất": "Ấn Độ",
      "Cách đóng gói": "1 chai x 50ml",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Xịt giảm mụn",
      "Thành phần chính": "Aqua, Propylene Glycol, Propanol-2, Salicylic Acid, Triethanolamine, Capryloyl Glycine, Allantoin, Panthenol, Caprylic/Capric Triglyceride, Sodium Ascorbate, Tocopherol and Retinol, PEG - 40 Hydrogenated Castor Oil, Disodium EDTA, Tea Tree (Melaleuca Alternifolia ) Leaf Oil",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em\nNgưng sử dụng và báo cho nhân viên y tế khi có xảy ra dị ứng với bất kỳ thành phần nào của sản phẩm"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nMụn cơ thể không chỉ gây khó chịu mà còn ảnh hưởng lớn đến thẩm mỹ và sự tự tin trong sinh hoạt hàng ngày. Trong khi các sản phẩm trị mụn thông thường chủ yếu tập trung vào da mặt, Fixderma Salyzap For Body Acne Body Spray ra đời như một giải pháp chuyên biệt dành riêng cho vùng da cơ thể dễ nổi mụn. Sản phẩm được nghiên cứu bởi các chuyên gia da liễu của Fixderma, với công thức tối ưu giúp giải quyết các vấn đề về mụn viêm, bít tắc lỗ chân lông và dày sừng nang lông.\n\nThiết kế đầu xịt 360 độ tiện dụng giúp bạn dễ dàng sử dụng ở mọi vị trí trên cơ thể, kể cả những vùng khó tiếp cận như lưng hoặc gáy, mang lại trải nghiệm sử dụng thuận tiện, không cần người hỗ trợ. Với công thức dịu nhẹ, lành tính, sản phẩm không gây kích ứng, không bết dính và đặc biệt phù hợp với môi trường khí hậu nóng ẩm.\n\nƯu điểm nổi bật:\n\nGiảm mụn, làm sạch sâu lỗ chân lông nhờ Salicylic Acid: Là hoạt chất BHA quen thuộc trong điều trị mụn, Salicylic Acid có khả năng thẩm thấu sâu vào nang lông để làm sạch bã nhờn, tế bào chết và vi khuẩn gây mụn. Nhờ đó, sản phẩm giúp giải quyết nguyên nhân gây mụn ở cơ thể, đồng thời làm dịu các nốt mụn viêm, đỏ và ngăn ngừa mụn tái phát hiệu quả.\nLàm dịu và tái tạo da tổn thương với Panthenol: Panthenol (pro-vitamin B5) có tác dụng làm dịu da, giảm kích ứng và hỗ trợ phục hồi làn da bị tổn thương do mụn. Ngoài ra, thành phần này còn cấp ẩm nhẹ nhàng, giúp da mềm mại hơn và tăng cường hàng rào bảo vệ tự nhiên của da, giảm thiểu tình trạng bong tróc hay khô rát thường gặp khi điều trị mụn.\nKháng khuẩn, chống viêm tự nhiên từ tinh dầu tràm trà (Tea Tree Oil): Với đặc tính kháng khuẩn và chống viêm mạnh mẽ, tinh dầu tràm trà là “chiến binh” đắc lực trong việc kiểm soát vi khuẩn gây mụn, đồng thời làm dịu vùng da mụn đỏ, viêm.\nChống oxy hóa, hỗ trợ sáng da và tăng cường sức sống cho da nhờ tổ hợp Vitamin A (Retinol), Vitamin C (Sodium Ascorbate) và Vitamin E (Tocopherol): Giúp tái tạo tế bào da mới, thúc đẩy quá trình phục hồi sau mụn, đồng thời hỗ trợ làm sáng vết thâm và cải thiện độ đàn hồi cho da. Nhờ khả năng chống oxy hóa mạnh, sản phẩm còn giúp bảo vệ làn da khỏi tác động tiêu cực từ môi trường.\nLàm mềm da, duy trì độ ẩm và ngăn tình trạng dày sừng nang lông nhờ Caprylic/Capric Triglyceride: Là dẫn xuất từ dầu dừa, Caprylic/Capric Triglyceride có đặc tính làm mềm, làm dịu và giữ ẩm nhẹ nhàng cho làn da cơ thể. Thành phần này còn giúp làm mịn bề mặt da và ngăn ngừa tình trạng da sần sùi, thô ráp do dày sừng nang lông, một vấn đề phổ biến ở vùng da cánh tay và lưng.\nDạng xịt mỏng nhẹ, khô nhanh, không gây nhờn rít hay bết dính: Với công thức dạng lỏng, sản phẩm thẩm thấu nhanh chóng sau khi xịt lên da, mang lại cảm giác thoáng mát, khô ráo và không làm bết dính lên quần áo.\nThiết kế đầu xịt 360 độ tiện lợi, dễ dàng sử dụng mọi lúc, mọi nơi: Đầu xịt thông minh có thể xịt được nhiều hướng, giúp bạn xử lý mụn ở những vùng khó chạm tới như lưng, vai hoặc gáy một cách dễ dàng, tiện lợi. Phun sương mịn, lan tỏa đều và bao phủ tốt các vùng da bị mụn.\nAn toàn, dịu nhẹ, được kiểm nghiệm và khuyên dùng bởi bác sĩ da liễu: Không chứa paraben và được kiểm nghiệm da liễu nghiêm ngặt, Fixderma Salyzap Body Spray phù hợp sử dụng cho cả nam và nữ.\n2. Thành phần \n\nAqua, Propylene Glycol, Propanol-2, Salicylic Acid, Triethanolamine, Capryloyl Glycine, Allantoin, Panthenol, Caprylic/Capric Triglyceride, Sodium Ascorbate, Tocopherol and Retinol, PEG - 40 Hydrogenated Castor Oil, Disodium EDTA, Tea Tree (Melaleuca Alternifolia ) Leaf Oil.\n\n3. Công dụng\n\nSản phẩm dạng xịt dùng cho các vùng da bị mụn. Giúp làm thông thoáng lỗ chân lông, không gây kích ứng và giảm mụn cho da.\n\n4. Cách dùng\nXịt lên khu vực cần điều trị một đến ba lần mỗi ngày.\nNếu da khô, xịt một lần mỗi ngày. Sau đó tăng dần lên hai hoặc ba lần nếu cần hoặc theo chỉ dẫn của bác sĩ.\n- Loại da phù hợp\n\nMọi loại da.\n\n5. Lưu ý\nNgưng sử dụng và báo cho nhân viên y tế khi có xảy ra dị ứng với bất kỳ thành phần nào của sản phẩm.\nĐể xa tầm tay trẻ em.\n6. Thông tin thêm\n- Bảo quản\nGiữ sản phẩm ở nơi khô và mát dưới 30 độ C.\nTránh làm đông lạnh.\n- Hạn dùng\n\n36 tháng kể từ ngày sản xuất."
  },
  {
    "name": "Gel Fixderma Scar giúp làm mờ sẹo",
    "price": "141100",
    "brand": "Fixderma India Pvt. Ltd",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/339466/gel-lam-mo-seo-fixderma-scar-tuyp-7ml-1-638864663163822906.jpg",
    "description": "",
    "packaging": "141.100₫",
    "manufacturer": "Fixderma India Pvt. Ltd",
    "country": "Ấn Độ",
    "dosageForm": "1 tuýp x 7ml",
    "expiryDate": "Gel ngừa sẹo",
    "details": {
      "Công dụng": "Giảm mụn, giảm thâm, dưỡng sáng",
      "Thương hiệu": "Eucerin (Đức)",
      "Nhà sản xuất": "Beiersdorf AG",
      "Nơi sản xuất": "Ý",
      "Cách đóng gói": "1 tuýp x 40ml",
      "Loại da phù hợp": "Da dầu\nDa mụn",
      "Loại sản phẩm": "Serum giảm mụn",
      "Thành phần chính": "Aqua, Alcohol Denat., Glycerin, Tapioca Starch, Carbomer, Salicylic Acid, Isobutylamido Thiazolyl Resorcinol, Decylene Glycol, Glycyrrhiza Inflata Root Extract, Panthenol, Glucosylrutin, Isoquercitrin, Ammonium Acryloyldimethyltaurate/VP Copolymer, Pantolactone, Sodium Hydroxide, Trisodium EDTA, Citric Acid, Parfum.",
      "Lưu ý sử dụng": "Tránh xa tầm tay trẻ em\nKhông sử dụng cho trẻ em dưới 12 tuổi\nKhông sử dụng trên nốt mụn sưng viêm nặng"
    },
    "usageGuideHref": "/hdsd/339466/gel-lam-mo-seo-fixderma-scar-tuyp-7ml-hdsd-01-638864663236815320.jpg",
    "usageGuideImage": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/339466/gel-lam-mo-seo-fixderma-scar-tuyp-7ml-hdsd-01-638864663236815320.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nEucerin Pro Acne Solution là phát minh đột phá đến từ thương hiệu Eucerin, với tinh chất giảm thâm mụn và dưỡng sáng da dành riêng cho da mụn. Sản phẩm này được thiết kế với công thức vượt trội, kết hợp giữa các hoạt chất ưu việt giúp điều trị mụn và cải thiện tình trạng thâm mụn, mang lại làn da sáng khỏe và đều màu.\n\nLicochalcone A: Là hoạt chất chiết xuất từ rễ cây cam thảo, có khả năng kháng viêm, làm dịu da và bảo vệ da trước tác hại của tia UV và ánh sáng xanh (HEVIS). Điều này giúp da giảm kích ứng, giảm đỏ và ngăn ngừa tác động có hại từ môi trường.\nSalicylic Acid: Đây là thành phần nổi bật trong việc điều trị mụn, giúp loại bỏ tế bào chết, làm sạch sâu lỗ chân lông, ngăn ngừa bít tắc gây nên mụn. Salicylic Acid cũng hỗ trợ làm mờ các vết thâm mụn, giúp da trở nên đều màu hơn.\nThiamidol: Một thành phần đột phá giúp ức chế enzyme Tyrosinase, nguyên nhân chính gây ra các đốm sắc tố trên da. Thiamidol đã được thử nghiệm trực tiếp trên enzyme của người để đảm bảo độ an toàn và hiệu quả cao nhất. Hoạt chất này không chỉ giúp làm sáng da từ bên trong mà còn phù hợp với mọi loại da.\n\nVới Eucerin Pro-Acne Solution Triple Effect Serum, bạn có thể yên tâm về một sản phẩm điều trị toàn diện cho da mụn. Sản phẩm không chỉ giúp giảm mụn mà còn dưỡng sáng da hiệu quả, mang lại làn da mịn màng và tươi sáng hơn.\n\n2. Thành phần\n\nAqua, Alcohol Denat., Glycerin, Tapioca Starch, Carbomer, Salicylic Acid, Isobutylamido Thiazolyl Resorcinol, Decylene Glycol, Glycyrrhiza Inflata Root Extract, Panthenol, Glucosylrutin, Isoquercitrin, Ammonium Acryloyldimethyltaurate/VP Copolymer, Pantolactone, Sodium Hydroxide, Trisodium EDTA, Citric Acid, Parfum.\n\n3. Công dụng\n\nNhờ sự kết hợp hoàn hảo giữa các thành phần chuyên biệt cho da mụn (Licochalcone A, Salicylic Acid) và hoạt chất dưỡng sáng đột phá Thiamidol, tinh chất được chứng minh đem lại 3 tác động dưới đây sau 2 tuần sử dụng: \n\nGiảm mụn.\nGiảm thâm.\nDưỡng sáng.\n4. Cách dùng\n\nSử dụng 2 lần vào buổi sáng và tối sau khi làm sạch da mặt.\n\n- Loại da phù hợp\n\nPhù hợp cho da dầu, mụn không viêm hoặc dễ nổi mụn.\n\n5. Lưu ý\nĐể xa tầm tay trẻ em.\nKhông sử dụng cho trẻ em dưới 12 tuổi.\nCảm giác châm chích nhẹ có thể xảy ra.\nKhông sử dụng trên nốt mụn sưng viêm nặng.\nKhông sử dụng các sản phẩm có chứa Thiamidol khác.\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản nơi khô ráo, tránh nhiệt độ cao và ánh nắng trực tiếp."
  },
  {
    "name": "Gel Fixderma FCL Alpha Beta Acne giảm mụn, kiểm soát bã nhờn",
    "price": "464100",
    "brand": "Fixderma India Pvt. Ltd",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/286940/gel-fixderma-alpha-beta-ance-ngua-mun-doimau-00-638864637197461765.jpg",
    "description": "",
    "packaging": "464.100₫",
    "manufacturer": "Fixderma India Pvt. Ltd",
    "country": "Ấn Độ",
    "dosageForm": "1 chai x 30ml",
    "expiryDate": "Gel giảm mụn",
    "details": {
      "Công dụng": "Giúp ngăn ngừa vi khuẩn gây mụn, cải thiện tình trạng sưng viêm các đốm mụn,...",
      "Thương hiệu": "Some By Mi (Hàn Quốc)",
      "Nhà sản xuất": "Cosmecca Korea Co. Ltd",
      "Nơi sản xuất": "Hàn Quốc",
      "Cách đóng gói": "1 chai x 50ml",
      "Loại da phù hợp": "Da dầu, mụn",
      "Loại sản phẩm": "Serum giảm mụn, mờ thâm",
      "Thành phần chính": "Chiết xuất Rau má, Tràm trà, AHA, BHA, PHA",
      "Lưu ý sử dụng": "Tránh tiếp xúc trực tiếp với mắt. Trường hợp có tiếp xúc với mắt phải rửa ngay với nhiều nước sạch\nNgưng sử dụng, rửa sạch với nước khi có dấu hiệu dị ứng xảy ra như: ngứa, rát, nổi mẩn đỏ,..."
    },
    "usageGuideHref": "/hdsd/286940/gel-fixderma-alpha-beta-ance-ngua-mun-hdsd-01-638866352334866523.jpg",
    "usageGuideImage": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/286940/gel-fixderma-alpha-beta-ance-ngua-mun-hdsd-01-638866352334866523.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nSerum Some By Mi AHA-BHA-PHA 30 Days Miracle là một sản phẩm kết hợp giữa các thành phần acid tẩy tế bào chết hóa học và chiết xuất thiên nhiên, mang đến khả năng làm sạch sâu, giảm mụn hiệu quả và nuôi dưỡng làn da sáng khỏe.\n\nBộ ba acid AHA – BHA – PHA là điểm mạnh của sản phẩm, giúp loại bỏ tế bào chết trên bề mặt da (AHA), làm sạch sâu trong lỗ chân lông và điều tiết bã nhờn (BHA), đồng thời cấp ẩm nhẹ nhàng và thúc đẩy quá trình tái tạo da (PHA). \n\nChiết xuất Rau má 14.5% là thành phần nổi bật tiếp theo, được biết đến với khả năng làm dịu, kháng viêm và phục hồi da. Rau má giúp giảm nhanh các tình trạng mẩn đỏ, kích ứng và làm lành tổn thương do mụn gây ra, đồng thời cung cấp độ ẩm giúp da luôn mềm mại, mịn màng và khỏe mạnh.\n\n10.000 ppm Tràm trà là một thành phần không thể thiếu. Với đặc tính kháng khuẩn mạnh mẽ, tràm trà giúp ngăn ngừa sự hình thành mụn mới, làm giảm viêm sưng ở các nốt mụn hiện có, mang lại làn da sạch sẽ và khỏe mạnh hơn mỗi ngày.\n\nCuối cùng, phức hợp 38 thành phần dưỡng chất bao gồm chiết xuất từ trà xanh, hoa cúc, cam thảo, hương thảo, dầu hạt trà, dầu gạo, dầu hạnh nhân và nhiều thành phần khác. Các chiết xuất này giúp làm dịu da, làm mờ vết thâm, thu nhỏ lỗ chân lông và cải thiện độ đàn hồi, mang đến làn da tươi sáng, rạng rỡ hơn sau mỗi lần sử dụng.\n\nSerum Some By Mi 50ml là một lựa chọn mỹ phẩm tuyệt vời để chăm sóc da hàng ngày, giúp làn da trở nên khỏe mạnh, mịn màng và sáng khỏe hơn.\n\n2. Thành phần \n\nWater, Centella Asiatica Extract (14.77%), Cetyl Ethylhexanoate, Caprylic/Capric Triglyceride, Glycerin, Olea Europaea (Olive) Fruit Oil, Propanediol, Alcohol, Butylene Glycol, 1,2-Hexanediol, Niacinamide, Melaleuca Alternifolia (Tea Tree) Leaf Water (10,000 ppm), Camellia Sinensis Leaf Extract, Scutellaria Baicalensis Root Extract, Polygonum Cuspidatum Root Extract, Glycyrrhiza Glabra (Licorice) Root Extract, Chamomilla Recutita (Matricaria) Flower Extract, Rosmarinus Officinalis (Rosemary) Leaf Extract, Sodium Lactate (18,375 ppb), Sodium PCA (7,875 ppb), Citric Acid (7,875 ppb), Lactic Acid (3,150 ppb), Malic Acid (3,150 ppb), Glycolic Acid (3,150 ppb), Pyruvic Acid (525 ppb), Tartaric Acid(10.5 ppb), Gaultheria Procumbens (Wintergreen) Leaf Extract (105 ppm), Lactobionic Acid (105 ppm), Pentylene Glycol, Vaccinium Macrocarpon (Cranberry) Fruit Extract, Lavandula Angustifolia (Lavender) Extract, Ocimum Basilicum (Basil) Leaf Extract, Syringa Vulgaris (Lilac) Extract, Houttuynia Cordata Extract, Angelica Keiskei Extract, Althaea Officinalis Root Extract, Rosmarinus Officinalis (Rosemary) Extract, Madecassoside, Camellia Oleifera Seed Oil, Oryza Sativa (Rice) Bran Oil, Camellia Sinensis Seed Oil, Rosa Canina Fruit Oil, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Limnanthes Alba (Meadowfoam) Seed Oil, Sodium Chloride, Citrus Paradisi (Grapefruit) Peel Oil, Citrus Aurantium Dulcis (Orange) Peel Oil, Curcuma Longa (Turmeric) Root Extract, Melia Azadirachta Leaf Extract, Melia Azadirachta Flower Extract, Xanthan Gum, Pelargonium Graveolens Flower Oil, Boswellia Carterii Oil, Melia Azadirachta Bark Extract, Corallina Officinalis Extract, Amyris Balsamifera Bark Oil, Moringa Oleifera Seed Oil, Ocimum Sanctumn Leaf Extract, Disodium EDTA, Caprylyl Glycol, Ethylhexylglycerin, Limonene, Citronellol, Citral.\n\n3. Công dụng\nTinh chất dưỡng da được chiết xuất từ Rau má, Tràm trà giúp ngăn ngừa vi khuẩn gây mụn hiệu quả, cải thiện tình trạng sưng viêm các đốm mụn và cân bằng lượng dầu trên da.\nKết hợp cùng các thành phần AHA, BHA & PHA giúp loại bỏ tế bào chết, làm sạch sâu lỗ chân lông, cải thiện tình trạng mụn ẩn.\nKết cấu sản phẩm có hai lớp, giúp phục hồi và tăng cường khả năng dưỡng ẩm cho da mềm mại.\n4. Cách dùng\nSử dụng 2 lần/ngày, sáng và tối, sau bước Nước hoa hồng.\nLắc nhẹ sản phẩm để hai lớp trộn đều vào nhau.\nLấy một lượng vừa đủ (khoảng 1 - 2 lần bơm ấn) ra tay rồi vỗ đều khắp mặt.\n- Loại da phù hợp\n\nDa mụn, da dầu.\n\n5. Lưu ý\nTránh để sản phẩm tiếp xúc trực tiếp với mắt.\nNgưng sử dụng sản phẩm ngay khi có dấu hiệu dị ứng\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản sản phẩm ở những nơi khô ráo, thoáng mát tránh tiếp xúc trực tiếp với ánh nắng hoặc ở những nơi có nhiệt độ cao.\n\n- Hạn dùng\n\n3 năm kể từ ngày sản xuất."
  },
  {
    "name": "Serum Eucerin Pro Acne Solution giúp giảm thâm mụn, dưỡng sáng da",
    "price": "421800",
    "brand": "Beiersdorf AG\t",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/296980/tinh-chat-giup-giam-tham-mun-va-duong-sang-da-eucerin-acne-oil-control-40ml-1-638612162086593363.jpg",
    "description": "",
    "packaging": "421.800₫",
    "manufacturer": "Beiersdorf AG",
    "country": "Ý",
    "dosageForm": "1 tuýp x 40ml",
    "expiryDate": "Serum giảm mụn",
    "details": {
      "Công dụng": "Làm sạch bã nhờn, tế bào da chết, giúp lỗ chân lông thông thoáng và giảm mụn cho da,...",
      "Thương hiệu": "Fixderma (Mỹ)",
      "Nhà sản xuất": "Fixderma India Pvt. Ltd",
      "Nơi sản xuất": "Ấn Độ",
      "Cách đóng gói": "1 tuýp x 20ml",
      "Loại da phù hợp": "Da dầu, mụn, nhạy cảm",
      "Loại sản phẩm": "Lotion ngừa mụn",
      "Thành phần chính": "Aqua, Propanol-2, Propylene Glycol, Kaolin, Glycerol, Butylene Glycol, Salicylic acid, Triethanolamine, Acrylates/ C10-30 Alkyl Acrylate Crosspolymer, Phenoxyethanol, Panthenol, Camellia (Thea) Sinensis Leaf Extract, Tocopheryl Acetate, Tea Tree (Melaleuca Alternifolia) Leaf Oil, Xanthan Gum, Ethylhexylglycerin, 10-Hydroxydecanoic acid, Sebacic acid, 1,10-Decanediol, Quaternium-73",
      "Lưu ý sử dụng": "Tránh xa tầm tay trẻ em\nNgưng sử dụng và báo cho nhân viên y tế khi có xảy ra dị ứng với bất kỳ thành phần nào của sản phẩm"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nBan đêm là thời điểm vàng để làn da tái tạo và phục hồi. Với công thức chuyên biệt dành riêng cho da mụn, Fixderma Salyzap Lotion For Acne Night Time mang đến liệu pháp chăm sóc toàn diện: vừa hỗ trợ làm sạch sâu, kiểm soát bã nhờn, ngăn ngừa vi khuẩn gây mụn; vừa cấp ẩm, làm dịu và phục hồi làn da trong khi bạn nghỉ ngơi.\n\nSự kết hợp giữa Salicylic Acid, Kaolin, chiết xuất trà xanh, dầu tràm trà cùng các hoạt chất dịu nhẹ khác giúp làm sạch tế bào chết, giải phóng lỗ chân lông và giảm viêm mà không gây khô hay kích ứng. Đây chính là lựa chọn lý tưởng cho những ai đang tìm kiếm một sản phẩm giảm mụn ban đêm hiệu quả, an toàn và nhẹ dịu, phù hợp cho cả làn da nhạy cảm.\n\nƯu điểm nổi bật của Lotion giảm mụn ban đêm Fixderma Salyzap:\n\nLàm sạch sâu lỗ chân lông, tẩy tế bào chết và loại bỏ bã nhờn hiệu quả: Nhờ vào hoạt chất Salicylic Acid (BHA) - một dạng axit gốc dầu có khả năng thẩm thấu sâu vào lỗ chân lông, sản phẩm giúp làm bong lớp sừng già, giải phóng bã nhờn tích tụ, ngăn ngừa bít tắc và hình thành mụn mới. Kết hợp cùng Kaolin (đất sét trắng) giúp hút sạch độc tố, dầu thừa và cặn bẩn, mang lại làn da thông thoáng, giảm bóng dầu mà không gây khô da.\nKháng khuẩn, giảm viêm và hạn chế sự phát triển của vi khuẩn gây mụn: Tinh dầu tràm trà (Tea Tree (Melaleuca Alternifolia) Leaf Oil) cùng chiết xuất trà xanh (Camellia (Thea) Sinensis Leaf Extract) có đặc tính kháng viêm mạnh mẽ, giúp làm dịu các nốt mụn sưng đỏ, đồng thời ức chế vi khuẩn P.acnes gây mụn. Sự kết hợp này giúp da được làm sạch sâu và củng cố hệ miễn dịch tự nhiên, từ đó hạn chế tái phát mụn.\nKiểm soát dầu hiệu quả, giữ da khô thoáng, ngăn ngừa mụn tái phát: Hoạt chất Acnacidol BG (bao gồm 10-Hydroxydecanoic acid, Sebacic acid và Decanediol) có khả năng điều tiết hoạt động của tuyến bã nhờn, giúp kiểm soát tình trạng da bóng dầu - một trong những nguyên nhân chính gây bít tắc lỗ chân lông và hình thành mụn đầu trắng, đầu đen cũng như mụn viêm. Đồng thời, thành phần này giúp cải thiện độ pH và môi trường sinh học của da, từ đó tăng khả năng phòng vệ tự nhiên của làn da và hạn chế tình trạng mụn quay trở lại.\nCấp ẩm và phục hồi da: Sự kết hợp giữa Panthenol và Tocopheryl Acetate (Vitamin E) mang lại hiệu quả dưỡng ẩm nhẹ nhàng, đồng thời giúp phục hồi mô da bị tổn thương, kích thích tái tạo tế bào mới. Những dưỡng chất này không chỉ ngăn ngừa hiện tượng bong tróc do điều trị mụn mà còn tăng độ đàn hồi và săn chắc da, mang lại vẻ ngoài tươi sáng, rạng rỡ hơn mỗi ngày.\nKết cấu lotion mỏng nhẹ, thẩm thấu nhanh, không gây nhờn rít: Với công thức không chứa paraben, silicone hay dầu khoáng, sản phẩm có kết cấu dạng lotion nhẹ nhàng, dễ thấm, không gây bít tắc lỗ chân lông hay cảm giác nặng mặt.\n2. Thành phần \n\nAqua, Propanol-2, Propylene Glycol, Kaolin, Glycerol, Butylene Glycol, Salicylic acid, Triethanolamine, Acrylates/ C10-30 Alkyl Acrylate Crosspolymer, Phenoxyethanol, Panthenol, Camellia (Thea) Sinensis Leaf Extract, Tocopheryl Acetate, Tea Tree (Melaleuca Alternifolia) Leaf Oil, Xanthan Gum, Ethylhexylglycerin, 10-Hydroxydecanoic acid, Sebacic acid, 1,10-Decanediol, Quaternium-73.\n\n3. Công dụng\n\nLotion làm sạch bã nhờn, tế bào da chết, giúp lỗ chân lông thông thoáng và giảm mụn cho da. Dưỡng ẩm và làm dịu da.\n\nĐặc tính nổi bật:\n\nGiảm mụn và ngăn ngừa sự hình thành nhân mụn mới.\nLàm sạch lỗ chân lông.\nGiảm tiết bã nhờn.\n4. Cách dùng\nThoa lotion lên mặt và các vùng da bị mụn khác sau khi rửa sạch.\nTránh tiếp xúc với mắt.\nDùng thường xuyên để ngăn ngừa hình thành mụn.\nDùng vào ban đêm.\n- Loại da phù hợp\n\nDa dầu, da mụn và da nhạy cảm.\n\n5. Lưu ý\nNgưng sử dụng và báo cho bác sĩ hoặc nhân viên y tế khi có xảy ra dị ứng với bất kỳ thành phần nào của sản phẩm.\nĐể xa tầm tay trẻ em.\n6. Thông tin thêm\n- Bảo quản\nGiữ sản phẩm ở nơi khô và mát dưới 30°C.\nTránh làm đông lạnh."
  },
  {
    "name": "Lotion giảm mụn ban đêm Fixderma Salyzap ngăn ngừa mụn mới",
    "price": "255000",
    "brand": "Fixderma India Pvt. Ltd",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/339464/kem-tri-mun-ban-dem-fixderma-salyzap-tuyp-20ml-1-638864653931228164.jpg",
    "description": "",
    "packaging": "255.000₫",
    "manufacturer": "Fixderma India Pvt. Ltd",
    "country": "Ấn Độ",
    "dosageForm": "1 tuýp x 20ml",
    "expiryDate": "Lotion ngừa mụn",
    "details": {
      "Công dụng": "Giúp mô sẹo phẳng và mềm hơn, giữ ẩm, bảo vệ sẹo khỏi tia cực tím, iúp sẹo mờ dần,...",
      "Thương hiệu": "Medinova (Thụy Sỹ)",
      "Nhà sản xuất": "OLIC (Thailand) Limited",
      "Nơi sản xuất": "Thái Lan",
      "Cách đóng gói": "1 tuýp x 5g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel ngừa sẹo",
      "Thành phần chính": "Aqua, Allium Cepa Bulb Extract, Niacinamide, Sorbeth-30, PPG-26-Buteth-26, PEG-40 Hydrogenated Castor Oil, Aloe Barbadensis Leaf Juice Powder, Carbomer, Fragrance, Iodopropynyl Butylcarbamate, DMDM Hydantoin, Butylene Glycol, Allantoin, Sodium Hydroxide, Tocopheryl Acetate, Glycosaminoglycans (Mucopolysaccharide, MPS)",
      "Lưu ý sử dụng": "Hiruscar được bào chế chỉ dùng ngoài da. Không dùng cho vết thương hở\nNgưng sử dụng nếu xảy ra kích ứng\nTránh tiếp xúc với mắt. Để xa tầm tay trẻ em"
    },
    "usageGuideHref": "/hdsd/339464/kem-tri-mun-ban-dem-fixderma-salyzap-tuyp-20ml-hdsd-01-638864654286049298.jpg",
    "usageGuideImage": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/339464/kem-tri-mun-ban-dem-fixderma-salyzap-tuyp-20ml-hdsd-01-638864654286049298.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nSẹo là kết quả tự nhiên của quá trình hồi phục sau tổn thương da, nhưng lại thường để lại những dấu vết không mong muốn trên làn da – từ sẹo lõm do mụn, thủy đậu đến sẹo lồi do phẫu thuật, tai nạn hay bỏng. Dù không gây ảnh hưởng đến sức khỏe, sẹo có thể khiến nhiều người mất tự tin, đặc biệt khi xuất hiện ở những vị trí dễ thấy như mặt, cổ hay tay chân. Quá trình hình thành sẹo phụ thuộc vào cơ địa, độ sâu của tổn thương và cách chăm sóc sau khi da đã liền. Chính vì vậy, việc điều trị sẹo càng sớm và đúng cách sẽ giúp cải thiện hiệu quả rõ rệt về mặt thẩm mỹ và giúp làn da lấy lại sự mềm mại, mịn màng vốn có.\n\nHiruscar là sản phẩm tiên tiến trong việc chăm sóc sẹo và sẹo lồi với “Hệ thống phục hồi 2 trong 1”, được phát triển bởi Medinova – Thụy Sĩ với 40 năm kinh nghiệm trong lĩnh vực chăm sóc da.\n\nSản phẩm có những ưu điểm sau:\n\nHiệu quả trên nhiều loại sẹo: Hiruscar phù hợp với cả sẹo lồi và sẹo lõm, bao gồm các loại sẹo do phẫu thuật, tai nạn, bỏng, mụn nhọt hoặc rạn da. Đặc biệt hiệu quả với các vết sẹo hình thành dưới 2 năm.\nTác dụng làm mờ, làm mềm và phẳng sẹo: Nhờ sự kết hợp hiệp lực giữa MPS và Allium Cepa – các hoạt chất giúp tăng cường khả năng thẩm thấu vào da, Hiruscar giúp làm mềm mô sẹo, cải thiện kết cấu bề mặt da và hỗ trợ làm phẳng sẹo theo thời gian.\nNuôi dưỡng và bảo vệ da sẹo: Gel còn được bổ sung các thành phần dưỡng da tự nhiên như Aloe Vera, Vitamin E và Vitamin B3, giúp giữ ẩm, bảo vệ vùng sẹo khỏi tia UV và hỗ trợ làm sáng vùng da tổn thương, giúp da đều màu, mềm mại và tự nhiên hơn.\nKết cấu gel trong suốt, thẩm thấu nhanh: Gel ngừa sẹo Hiruscar có dạng gel trong, mỏng nhẹ, không nhờn, không bết dính, không để lại màng trên da, dễ dàng sử dụng cho cả vùng da mặt và cơ thể. \n2. Thành phần \n\nAqua, Allium Cepa Bulb Extract, Niacinamide, Sorbeth-30, PPG-26-Buteth-26, PEG-40 Hydrogenated Castor Oil, Aloe Barbadensis Leaf Juice Powder, Carbomer, Fragrance, Iodopropynyl Butylcarbamate, DMDM Hydantoin, Butylene Glycol, Allantoin, Sodium Hydroxide, Tocopheryl Acetate, Glycosaminoglycans (Mucopolysaccharide, MPS).\n\n3. Công dụng\nTác dụng hiệp lực của MPS và Allium Cepa làm cho sản phẩm thấm sâu vào trong da, giúp mô sẹo phẳng và mềm hơn.\nVới các thành phần tự nhiên như Aloe Vera, Vitamin E và Vitamin B3 giúp giữ ẩm, bảo vệ sẹo khỏi tia cực tím, làm cho màu của mô da sáng hơn, giúp da trở về trạng thái mềm mại và trông tự nhiên hơn.\nHiruscar hiệu quả cho cả sẹo mới và sẹo cũ: sử dụng Hiruscar liên tục sẽ giúp sẹo mờ dần, phẳng và mềm hơn.\n4. Cách dùng\nHiruscar có thể dùng cho sẹo lõm và sẹo lồi là những sẹo do phẫu thuật, tai nạn, bỏng, mụn nhọt hay các vết rạn da.\nĐối với sẹo đã hình thành, xoa nhẹ nhàng lên vết thương đã liền da 3 - 4 lần/ ngày.\nĐể tránh hình thành sẹo, xoa nhẹ nhàng lên vết thương đã liền da 2 - 3 lần/ ngày.\nHiruscar hiệu quả cho cả sẹo mới và sẹo cũ hình thành dưới 2 năm. Sử dụng liên tục sẽ giúp sẹo mờ dần, phẳng và mềm hơn.\n\nLiều dùng đề nghị:\n\nLoại sẹo\tKhoảng thời gian sử dụng\nPhẫu thuật\t8 tuần\nTai nạn\t2 - 6 tháng\nMụn trứng cá\t3 - 6 tháng\nBỏng\t3 - 6 tháng\nVết rạn da\t3 - 6 tháng\n\n \n\n5. Lưu ý\nHiruscar được bào chế chỉ dùng ngoài da.\nKhông dùng cho vết thương hở.\nNgưng sử dụng nếu xảy ra kích ứng.\nTránh tiếp xúc với mắt.\nĐể xa tầm tay trẻ em.\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản ở nơi khô mát."
  },
  {
    "name": "Dung dịch xịt Fixderma Salyzap For Body Acne Body Spray giảm mụn cơ thể",
    "price": "286400",
    "brand": "Fixderma India Pvt. Ltd",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/339461/xit-giam-mun-co-the-fixderma-salyzap-for-body-ance-50ml-1-638864620006244331.jpg",
    "description": "",
    "packaging": "286.400₫",
    "manufacturer": "Fixderma India Pvt. Ltd",
    "country": "Ấn Độ",
    "dosageForm": "1 chai x 50ml",
    "expiryDate": "Xịt giảm mụn",
    "details": {
      "Công dụng": "Gel giúp giảm mụn cho da, điều tiết bã nhờn, làm thông thoáng lỗ chân lông,...",
      "Thương hiệu": "Fixderma (Mỹ)",
      "Nhà sản xuất": "Fixderma India Pvt. Ltd",
      "Nơi sản xuất": "Ấn Độ",
      "Cách đóng gói": "1 chai x 30ml",
      "Loại da phù hợp": "Da mụn",
      "Loại sản phẩm": "Gel giảm mụn",
      "Thành phần chính": "Aqua, Ethoxydiglycol, Glycolic Acid, Cyclodextrin, Propanediol, Water & Vaccinium Myrtillus Fruit Extract, Salicylic Acid, Butylene Glycol, Melaleuca Alternifolia (Tea Tree) Leaf Oil, Saccharum Officinarum (Sugar Cane) Extract, Tocopheryl Acetate, Capryloyl Glycine, Caprylic/Capric Triglyceride, Citrus Aurantium Dulcis (Orange) Fruit Extract, Citrus Limon (Lemon) Fruit Extract, Polyquaternium-10, Taraktogenos Kurzii Seed Oil, Acer Saccharum (Sugar Maple) Extract, Nigella Sativa Seed Oil, Leptospermum Scoparium Branch/Leaf Oil, Potassium Lauroyl Wheat Amino Acids, Palm Glycerides, 10-Hydroxydecanoic Acid, Sebacic Acid, 1,10-Decanediol, Magnolia Grandiflora Bark Extract, Sodium Ascorbate, Tocopherol, Retinol",
      "Lưu ý sử dụng": "Tránh xa tầm tay trẻ em\nNgưng sử dụng và báo cho nhân viên y tế khi có xảy ra dị ứng với bất kỳ thành phần nào của sản phẩm"
    },
    "usageGuideHref": "/hdsd/339461/xit-giam-mun-co-the-fixderma-salyzap-for-body-ance-50ml-hdsd-01-638864622768222528.jpg",
    "usageGuideImage": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/339461/xit-giam-mun-co-the-fixderma-salyzap-for-body-ance-50ml-hdsd-01-638864622768222528.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nGel Fixderma FCL Alpha Beta Acne là dòng gel giảm mụn đến từ thương hiệu Fixderma, được thiết kế chuyên biệt cho làn da dầu mụn, bít tắc lỗ chân lông và dễ hình thành mụn viêm. Sản phẩm sở hữu công thức cải tiến với sự kết hợp hoàn hảo của AHA - BHA - Retinol thế hệ mới theo tỷ lệ vàng, mang lại hiệu quả giảm mụn, kiểm soát bã nhờn và thúc đẩy tái tạo làn da sáng khỏe mạnh.\n\nThành phần chọn lọc kết hợp công dụng điều trị da mụn tối ưu:\n\nSalicylic Acid -  Làm sạch sâu, làm thông thoáng lỗ chân lông, giảm mụn viêm và mụn đầu đen: Là một dạng BHA tan trong dầu, Salicylic Acid có khả năng xâm nhập sâu vào lỗ chân lông, giúp làm sạch bụi bẩn, dầu thừa và tế bào chết tích tụ, từ đó giảm tình trạng bít tắc, ngăn ngừa và điều trị hiệu quả các loại mụn như mụn đầu đen, đầu trắng và mụn viêm. Đồng thời, thành phần này còn hỗ trợ làm dịu sưng đỏ và giảm viêm.\nGlycolic Acid - Tẩy tế bào chết hóa học, tái tạo da sáng mịn và đều màu hơn: Giúp loại bỏ lớp sừng già, hỗ trợ tái tạo tế bào mới và giảm thiểu thô ráp, xỉn màu, mang lại làn da tươi sáng, mịn màng và trẻ trung hơn. Đồng thời, thành phần này cũng góp phần làm mờ vết thâm mụn và cải thiện các dấu hiệu lão hóa sớm.\nChiết xuất từ trái cây thiên nhiên - Cung cấp AHA tự nhiên, dưỡng sáng và làm mềm da nhẹ nhàng: Chứa các chiết xuất từ việt quất, mía, cam, chanh và phong đường – nguồn AHA tự nhiên giàu dưỡng chất, giúp làm sạch nhẹ nhàng lớp tế bào chết, giảm thâm, làm sáng da và tăng độ đàn hồi. Bên cạnh đó, nhóm chiết xuất này còn làm dịu da, hỗ trợ se khít lỗ chân lông.\nTea Tree Oil - Kháng khuẩn, kiểm soát mụn viêm và điều tiết dầu thừa hiệu quả: Với đặc tính kháng viêm, kháng khuẩn tự nhiên, tinh dầu tràm trà giúp làm dịu các nốt mụn sưng, viêm và hỗ trợ kiểm soát vi khuẩn gây mụn trên da, đồng thời điều tiết bã nhờn và ngăn ngừa sự hình thành mụn mới.\nRetinol - Tái tạo da, giảm thâm, cải thiện kết cấu và ngừa lão hóa: Giúp kích thích tái tạo tế bào, tăng sinh collagen và GAGs, từ đó giảm nếp nhăn, làm sáng da và thu nhỏ lỗ chân lông. Đồng thời, Retinol còn giúp kiểm soát dầu nhờn, giảm thâm mụn và ngăn ngừa tình trạng mụn quay trở lại, mang đến làn da mịn màng, đều màu và khỏe khoắn hơn mỗi ngày.\nPhức hợp chống oxy hóa từ Vitamin C, Vitamin E: Các hoạt chất chống oxy hóa giúp trung hòa gốc tự do gây hại, từ đó ngăn chặn tổn thương da, làm sáng da và hỗ trợ phục hồi da sau mụn. Ngoài ra, chúng còn tăng cường hàng rào bảo vệ da, làm dịu và giảm kích ứng hiệu quả.\n2. Thành phần \n\nAqua, Ethoxydiglycol, Glycolic Acid, Cyclodextrin, Propanediol, Water & Vaccinium Myrtillus Fruit Extract, Salicylic Acid, Butylene Glycol, Melaleuca Alternifolia (Tea Tree) Leaf Oil, Saccharum Officinarum (Sugar Cane) Extract, Tocopheryl Acetate, Capryloyl Glycine, Caprylic/Capric Triglyceride, Citrus Aurantium Dulcis (Orange) Fruit Extract, Citrus Limon (Lemon) Fruit Extract, Polyquaternium-10, Taraktogenos Kurzii Seed Oil, Acer Saccharum (Sugar Maple) Extract, Nigella Sativa Seed Oil, Leptospermum Scoparium Branch/Leaf Oil, Potassium Lauroyl Wheat Amino Acids, Palm Glycerides, 10-Hydroxydecanoic Acid, Sebacic Acid, 1,10-Decanediol, Magnolia Grandiflora Bark Extract, Sodium Ascorbate, Tocopherol, Retinol.\n\n3. Công dụng\n\nGel giúp giảm mụn cho da.\n\nĐặc tính nổi bật:\n\nSự kết hợp của AHA, BHA và Retinol thế hệ mới với tỉ lệ vàng.\nGiảm mụn và điều tiết bã nhờn.\nGiúp tẩy tế bào da chết và làm thông thoáng lỗ chân lông.\n4. Cách dùng\nThoa một lớp mỏng gel lên da mặt bị mụn (đã rửa sạch).\nDùng ngày 2 lần.\nTránh tiếp xúc với mắt.\n- Loại da phù hợp\n\nDa mụn.\n\n5. Lưu ý\nNgưng sử dụng và báo cho bác sĩ hoặc nhân viên y tế khi có xảy ra dị ứng với bất kỳ thành phần nào của sản phẩm. \nĐể xa tầm tay trẻ em.\n6. Thông tin thêm\n- Bảo quản\nGiữ sản phẩm ở nơi khô và mát dưới 30°C.\nTránh làm đông lạnh."
  },
  {
    "name": "Serum CeraVe Resurfacing Retinol giúp giảm thâm mụn",
    "price": "459000",
    "brand": "CAP - Cosmetique Active Production",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/337985/serum-mo-tham-se-nho-chan-long-cerave-resurfacing-retinol-hop-30ml-1-638828349984872169.jpg",
    "description": "",
    "packaging": "459.000₫",
    "manufacturer": "CAP - Cosmetique Active Production",
    "country": "Pháp",
    "dosageForm": "1 chai x 30ml",
    "expiryDate": "Serum giảm mụn, mờ thâm",
    "details": {
      "Công dụng": "Cải thiện sẹo do vết thâm, vết cắt, vết thương và ngứa do côn trùng cắn",
      "Thương hiệu": "Medinova (Thụy Sỹ)",
      "Nhà sản xuất": "OLIC (Thailand) Limited",
      "Nơi sản xuất": "Thái Lan",
      "Cách đóng gói": "1 tuýp x 10g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel ngừa sẹo",
      "Thành phần chính": "Aqua, Allium Cepa Bulb Extract, Glycerin, Avena Sativa (Oat) Kernel Extract, Potassium Sorbate, Sorbeth-30, PPG-26-Buteth-26 và PEG-40 Hydrogenated Castor Oil, Phenoxyethanol, Caprylyl Glycol, Chlorphenesin, Aloe Barbadensis Leaf Juice Powder, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Fragrance, Postassium Hydroxide, Allantoin, Disodium EDTA, Glycosaminoglycans (Mucopolysacharide, MPS)",
      "Lưu ý sử dụng": "Không sử dụng lên vết thương hở, sưng tấy\nChỉ dùng ngoài da, để xa tầm tay trẻ em\nNgưng sử dụng nếu xảy ra kích ứng"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nTrẻ em hiếu động, thích khám phá thế giới xung quanh và những cú ngã, vết trầy xước là điều khó tránh khỏi khi vui chơi hay vận động thể thao. Dù chỉ là những tổn thương nhỏ trên da, nếu không được chăm sóc đúng cách, chúng vẫn có thể để lại sẹo vĩnh viễn, ảnh hưởng đến làn da non nớt và thẩm mỹ về lâu dài.\n\nKhi da bị tổn thương, cơ thể kích hoạt quá trình tự chữa lành bằng cách sản sinh nguyên bào sợi để tạo ra collagen, làm đầy vết thương. Tuy nhiên, nếu quá trình này diễn ra quá mức, sẹo phì đại, sẹo lồi hoặc sẹo lõm có thể hình thành.\n\nHiruscar Kids Formulation là dòng gel chăm sóc sẹo dành cho trẻ từ 2 tuổi trở lên. Sản phẩm được bào chế với tiêu chí an toàn – dịu nhẹ – hiệu quả, giúp làm mờ, làm mềm và làm phẳng sẹo do các tổn thương ngoài da như trầy xước, cắt da, muỗi đốt, côn trùng cắn,... trong giai đoạn sẹo còn mới (dưới 2 năm).\n\nSản phẩm đã qua thử lâm sàng là ít gây dị ứng trên da, không để lại cặn, không nhờn rít, và đặc biệt là có mùi hương ngọt ngào nhẹ nhàng khiến trẻ yêu thích mỗi lần sử dụng.\n\nMPS – Điều chỉnh quá trình tái tạo mô sẹo: Hỗ trợ làm mềm, làm phẳng và mờ sẹo bằng cách điều tiết sự tổng hợp collagen, ngăn ngừa sẹo lồi hoặc sẹo cứng hình thành.\nChiết xuất yến mạch – Dịu nhẹ, giảm kích ứng: Được biết đến với khả năng làm dịu da, giảm ngứa rát và kích ứng, phù hợp với làn da nhạy cảm của trẻ nhỏ.\nAllium Cepa – Kháng viêm, giảm sưng đỏ: Hỗ trợ cải thiện màu sắc sẹo, giảm vết đỏ và thâm do tổn thương da.\nAloe Vera và Allantoin – Dưỡng ẩm và phục hồi da: Tăng độ ẩm, giúp da mềm mại, thúc đẩy quá trình tái tạo da.\n2. Thành phần \n\nAqua, Allium Cepa Bulb Extract, Glycerin, Avena Sativa (Oat) Kernel Extract, Potassium Sorbate, Sorbeth-30, PPG-26-Buteth-26 và PEG-40 Hydrogenated Castor Oil, Phenoxyethanol, Caprylyl Glycol, Chlorphenesin, Aloe Barbadensis Leaf Juice Powder, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Fragrance, Postassium Hydroxide, Allantoin, Disodium EDTA, Glycosaminoglycans (Mucopolysaccharide, MPS).\n\n3. Công dụng\nHiruscar Kids được bào chế dưới dạng gel dùng ngoài da với công thức đặc biệt dùng cho trẻ em giúp sẹo mờ dần, phẳng và mềm hơn.\nSự kết hợp của thành phần MPS và chiết xuất từ yến mạch (Oat extract) được chứng minh là dịu nhẹ cho da.\nHiruscar Kids hiệu quả khi dùng cho sẹo hình thành dưới 2 năm, là những sẹo do vết cắt, trầy xước, các tổn thương, vết thâm do côn trùng cắn.\nHiruscar Kids không nhờn, có mùi dễ chịu, không để lại vết sau khi thoa trên da.\n4. Cách dùng\n\nThoa Hiruscar Kids lên da 2 - 3 lần/ngày, xoa nhẹ nhàng. Sử dụng liên tục sẽ giúp sẹo mờ dần, phẳng và mềm hơn.\n\n- Loại da phù hợp\nMọi loại da.\nThích hợp dùng cho trẻ từ 2 tuổi trở lên.\n5. Lưu ý\nKhông dùng cho vết thương hở.\nChỉ dùng ngoài da.\nNgưng sử dụng khi bị kích ứng.\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản dưới 25 độ C."
  },
  {
    "name": "Gel SVR Sebiaclear Active Gel giảm mụn, mờ vết thâm, giảm bóng nhờn",
    "price": "427500.0",
    "brand": "Laboratoires SVR",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/6562/336796/gel-duong-kiem-dau-giam-mun-svr-sebiaclear-active-gel-hop-40ml-2-638805867761271052.jpg",
    "description": "",
    "packaging": "427.500₫",
    "manufacturer": "Laboratoires SVR",
    "country": "Pháp",
    "dosageForm": "1 tuýp x 40ml",
    "expiryDate": "Gel giảm mụn",
    "details": {
      "Công dụng": "Giảm mụn, giảm thâm, dưỡng sáng",
      "Thương hiệu": "Eucerin (Đức)",
      "Nhà sản xuất": "Beiersdorf AG",
      "Nơi sản xuất": "Ý",
      "Cách đóng gói": "1 tuýp x 40ml",
      "Loại da phù hợp": "Da dầu\nDa mụn",
      "Loại sản phẩm": "Serum giảm mụn",
      "Thành phần chính": "Aqua, Alcohol Denat., Glycerin, Tapioca Starch, Carbomer, Salicylic Acid, Isobutylamido Thiazolyl Resorcinol, Decylene Glycol, Glycyrrhiza Inflata Root Extract, Panthenol, Glucosylrutin, Isoquercitrin, Ammonium Acryloyldimethyltaurate/VP Copolymer, Pantolactone, Sodium Hydroxide, Trisodium EDTA, Citric Acid, Parfum.",
      "Lưu ý sử dụng": "Tránh xa tầm tay trẻ em\nKhông sử dụng cho trẻ em dưới 12 tuổi\nKhông sử dụng trên nốt mụn sưng viêm nặng"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nEucerin Pro Acne Solution là phát minh đột phá đến từ thương hiệu Eucerin, với tinh chất giảm thâm mụn và dưỡng sáng da dành riêng cho da mụn. Sản phẩm này được thiết kế với công thức vượt trội, kết hợp giữa các hoạt chất ưu việt giúp điều trị mụn và cải thiện tình trạng thâm mụn, mang lại làn da sáng khỏe và đều màu.\n\nLicochalcone A: Là hoạt chất chiết xuất từ rễ cây cam thảo, có khả năng kháng viêm, làm dịu da và bảo vệ da trước tác hại của tia UV và ánh sáng xanh (HEVIS). Điều này giúp da giảm kích ứng, giảm đỏ và ngăn ngừa tác động có hại từ môi trường.\nSalicylic Acid: Đây là thành phần nổi bật trong việc điều trị mụn, giúp loại bỏ tế bào chết, làm sạch sâu lỗ chân lông, ngăn ngừa bít tắc gây nên mụn. Salicylic Acid cũng hỗ trợ làm mờ các vết thâm mụn, giúp da trở nên đều màu hơn.\nThiamidol: Một thành phần đột phá giúp ức chế enzyme Tyrosinase, nguyên nhân chính gây ra các đốm sắc tố trên da. Thiamidol đã được thử nghiệm trực tiếp trên enzyme của người để đảm bảo độ an toàn và hiệu quả cao nhất. Hoạt chất này không chỉ giúp làm sáng da từ bên trong mà còn phù hợp với mọi loại da.\n\nVới Eucerin Pro-Acne Solution Triple Effect Serum, bạn có thể yên tâm về một sản phẩm điều trị toàn diện cho da mụn. Sản phẩm không chỉ giúp giảm mụn mà còn dưỡng sáng da hiệu quả, mang lại làn da mịn màng và tươi sáng hơn.\n\n2. Thành phần\n\nAqua, Alcohol Denat., Glycerin, Tapioca Starch, Carbomer, Salicylic Acid, Isobutylamido Thiazolyl Resorcinol, Decylene Glycol, Glycyrrhiza Inflata Root Extract, Panthenol, Glucosylrutin, Isoquercitrin, Ammonium Acryloyldimethyltaurate/VP Copolymer, Pantolactone, Sodium Hydroxide, Trisodium EDTA, Citric Acid, Parfum.\n\n3. Công dụng\n\nNhờ sự kết hợp hoàn hảo giữa các thành phần chuyên biệt cho da mụn (Licochalcone A, Salicylic Acid) và hoạt chất dưỡng sáng đột phá Thiamidol, tinh chất được chứng minh đem lại 3 tác động dưới đây sau 2 tuần sử dụng: \n\nGiảm mụn.\nGiảm thâm.\nDưỡng sáng.\n4. Cách dùng\n\nSử dụng 2 lần vào buổi sáng và tối sau khi làm sạch da mặt.\n\n- Loại da phù hợp\n\nPhù hợp cho da dầu, mụn không viêm hoặc dễ nổi mụn.\n\n5. Lưu ý\nĐể xa tầm tay trẻ em.\nKhông sử dụng cho trẻ em dưới 12 tuổi.\nCảm giác châm chích nhẹ có thể xảy ra.\nKhông sử dụng trên nốt mụn sưng viêm nặng.\nKhông sử dụng các sản phẩm có chứa Thiamidol khác.\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản nơi khô ráo, tránh nhiệt độ cao và ánh nắng trực tiếp."
  },
  {
    "name": "Kem Bioderma Sébium Kerato+ giảm mụn, mờ thâm",
    "price": "386700",
    "brand": "Naos Les Laboratoires",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/334727/kem-duong-giam-mun-va-tham-bioderma-sebium-kerato-tuyp-30ml-1-638767858307314075.jpg",
    "description": "",
    "packaging": "386.700₫",
    "manufacturer": "Naos Les Laboratoires",
    "country": "Pháp",
    "dosageForm": "1 tuýp x 30ml",
    "expiryDate": "Kem giảm mụn",
    "details": {
      "Công dụng": "Giúp làm mờ và nhạt màu vết sẹo, giảm ngứa và khó chịu liên quan đến sẹo,...",
      "Thương hiệu": "Medinova (Thụy Sỹ)",
      "Nhà sản xuất": "Milott Laboratories Co., Ltd",
      "Nơi sản xuất": "Thái Lan",
      "Cách đóng gói": "1 tuýp x 10g",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Gel ngừa sẹo",
      "Thành phần chính": "Cyclopentasiloxane (and) Dimethicone/ Vinyl Dimethicone Crosspolymer, Cyclopentasiloxane, Isononyl Isononanoate, Cetyl PEG/PPG-10/1 Dimethicone, Dimethicone, nước, Ascorbyl Tetraisopalmitate, Tocopheryl Acetate, Glycosaminoglycans",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em\nKhông dùng cho người mẫn cảm, kiêng kỵ với bất kỳ thành phần nào của sản phẩm\nKhông bôi lên vết thương hở, tránh tiếp xúc với mắt và niêm mạc\nNếu có bất kỳ tác dụng không mong muốn nào xảy ra khi sử dụng sản phẩm, nên ngừng dùng sản phẩm ngay và tham khảo ý kiến của dược sĩ hoặc bác sĩ\nKhông bôi sản phẩm trên chế phẩm kháng sinh dùng ngoài da"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nHầu hết các tổn thương ở da có thể gây ra sẹo hoặc sẹo lồi. Để đáp ứng với các tổn thương này, cơ thể sẽ cố gắng phục hồi vết thương theo bốn giai đoạn chính: viêm, tăng sinh, thu nhỏ và tái tạo. Thật không may, quá trình làm lành vết thương này làm tăng sự hình thành sẹo.\n\nThông thường, sẹo không có nang lông và tuyến mồ hôi, ít đàn hồi hơn vùng da ban đầu và có xu hướng nhạt màu hơn. Sẹo có thể được phân loại là sẹo phì đại (sẹo nhô cao lên trong phạm vi vết thương ban đầu), sẹo lồi (sẹo nhô cao lên có xu hướng mở rộng vượt quá phạm vi của vết thương ban đầu) và sẹo lõm (sẹo có thể bị lõm xuống và tăng sắc tố).\n\nXử lý sẹo là điều không dễ dàng và có thể cần vài tháng để làm phẳng và làm mờ dần sẹo sau khi tổn thương. Hiện nay, với Hiruscar Silicone Pro, sản phẩm sẽ giúp xử lý các vấn đề về sẹo một cách hiệu quả.\n\nHiruscar Silicone Pro là một sản phẩm với công thức dạng gel silicone độc đáo đã được chứng minh hiệu quả trên lâm sàng cho việc xử lý sẹo. Gel silicone giúp tạo thành một lớp màng (film) mỏng để duy trì độ ẩm của da, thông qua việc điều chỉnh sự mất nước qua biểu bì (TEWL), giúp làm giảm ngứa và khó chịu liên quan đến sẹo. Gel silicone cũng chứa vitamin C ổn định để làm nhạt màu vết sẹo và vitamin E thân thiện với da để hỗ trợ xử lý sẹo. \n\nHiruscar Silicone Pro 10g được sản xuất theo công thức dạng gel silicone đem lại khả năng trải rộng rất tốt, khô nhanh và độ bền được cải thiện để đảm bảo làm phẳng, làm mềm và làm nhạt màu vết sẹo.\n\nMỹ phẩm trị sẹo Hiruscar Silicone Pro sử dụng hiệu quả cho cả sẹo mới và sẹo cũ.\n\nSản phẩm không gây dị ứng, không mùi và không màu.\n\n2. Thành phần \n\nCyclopentasiloxane (and) Dimethicone/ Vinyl Dimethicone Crosspolymer, Cyclopentasiloxane, Isononyl Isononanoate, Cetyl PEG/PPG-10/1 Dimethicone, Dimethicone, nước, Ascorbyl Tetraisopalmitate, Tocopheryl Acetate, Glycosaminoglycans.\n\n3. Công dụng\nGiúp làm mờ và nhạt màu vết sẹo.\nGiúp giảm ngứa và khó chịu liên quan đến sẹo.\nNhanh khô, cảm giác mềm mịn.\nGel Hiruscar Silicone Pro có thể được sử dụng trên các vết sẹo do tai nạn, phẫu thuật, bỏng hoặc mụn, vết cắt, vết trầy xước, vết cắn của côn trùng,… Sản phẩm có thể được sử dụng trên cả sẹo mới và sẹo cũ.\n4. Cách dùng\nNên bắt đầu điều trị sớm các vết sẹo, ví dụ như sẹo mới (lên đến 3 tháng) và ngay khi vết thương đã lành và đóng kín.\nSau khi làm sạch vùng da cần thoa gel và vỗ nhẹ nhàng làm khô, bôi một lượng cỡ hạt đậu vào đầu sẹo và nhẹ nhàng trải rộng thành lớp mỏng trên toàn bộ vùng da này theo một hướng. Không cần xoa mạnh vào da. Khuyến cáo nên sử dụng kích cỡ hạt đậu đường kính 6mm đối với sẹo 8cm.\nĐể khô khoảng 1 - 2 phút. Một khi đã khô, bạn có thể che vùng da này bằng trang điểm hoặc kem chống nắng nếu cần.\nBôi gel Hiruscar Silicone Pro 2 lần/ngày (buổi sáng và buổi tối).\nĐể bảo vệ chống lại sự hình thành sẹo, nên sử dụng sản phẩm một khi vết thương đã đóng kín.\nBạn nên sử dụng gel Hiruscar Silicone Pro trong 2 tháng và có thể tiếp tục sử dụng chừng nào bạn vẫn còn thấy sự cải thiện ở các vết sẹo của bạn.\nĐối với vết sẹo lồi, có thể mất 3 - 6 tháng hoặc hơn để có thể thấy toàn bộ hiệu quả của sản phẩm gel silicone.\nMột tuýp gel Hiruscar Silicone Pro 10g có thể sử dụng trong khoảng 1,5 - 2 tháng trên một vết sẹo 8cm và tuýp 4g có thể sử dụng khoảng 0,5 - 1 tháng.\n5. Lưu ý\nGel Hiruscar Silicone Pro được bào chế chỉ dùng ngoài da.\nKhông bôi lên vết thương hở, tránh tiếp xúc với mắt và niêm mạc.\nNếu có bất kỳ tác dụng không mong muốn nào xảy ra khi sử dụng sản phẩm, nên ngừng dùng sản phẩm ngay và tham khảo ý kiến của dược sĩ hoặc bác sĩ của bạn.\nĐể xa tầm tay trẻ em.\nKhông bôi sản phẩm trên chế phẩm kháng sinh dùng ngoài da.\nChống chỉ định trong trường hợp mẫn cảm với bất kỳ thành phần nào của sản phẩm.\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản ở nơi khô mát."
  },
  {
    "name": "Gel giảm mụn ban ngày Fixderma Salyzap ngăn ngừa nhân mụn mới",
    "price": "255000",
    "brand": "Fixderma India Pvt. Ltd",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/339463/gel-tri-mun-ban-ngay-fixderma-salyzap-tuyp-20gam-1-638864651154292477.jpg",
    "description": "",
    "packaging": "255.000₫",
    "manufacturer": "Fixderma India Pvt. Ltd",
    "country": "Ấn Độ",
    "dosageForm": "1 tuýp x 20g",
    "expiryDate": "Gel giảm mụn",
    "details": {
      "Công dụng": "Dưỡng chất dưỡng da, làm da mềm mịn và giúp phục hồi da, giảm thâm mụn,...",
      "Thương hiệu": "CeraVe (Mỹ)",
      "Nhà sản xuất": "CAP - Cosmetique Active Production",
      "Nơi sản xuất": "Pháp",
      "Cách đóng gói": "1 chai x 30ml",
      "Loại da phù hợp": "Da dầu, hỗn hợp, nhạy cảm",
      "Loại sản phẩm": "Serum giảm mụn, mờ thâm",
      "Thành phần chính": "Aqua/Water, Propanediol, Dimethicone, Cetearyl Ethylhexanoate, Niacinamide, Ammonium Polyacryloyldimethyl Taurate, Dipotassium Glycyrrhizate, Hydrogenated Lecithin, Potassium Phosphate, Ceramide NP, Ceramide AP, Ceramide EOP, Carbomer, Cetearyl Alcohol, Behentrimonium Methosulfate, Dimethiconol, Lecithin, Sodium Citrate, Retinol, Sodium Hyaluronate, Sodium Lauroyl Lactylate, Cholesterol, Phenoxyethanol, Alcohol, Isopropyl Myristate, Caprylyl Glycol, Citric Acid, Trisodium Ethylenediamine Disuccinate, Pentylene Glycol, Phytosphingosine, Xanthan Gum, Polysorbate 20, Ethylhexylglycerin",
      "Lưu ý sử dụng": "Tránh xa tầm tay trẻ em\nTránh tiếp xúc với mắt và môi. Nếu như xảy ra tiếp xúc rửa kỹ bằng nước"
    },
    "usageGuideHref": "/hdsd/339463/gel-tri-mun-ban-ngay-fixderma-salyzap-tuyp-20gam-hdsd-01-638864651234112426.jpg",
    "usageGuideImage": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/339463/gel-tri-mun-ban-ngay-fixderma-salyzap-tuyp-20gam-hdsd-01-638864651234112426.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nSau khi trải qua những đợt mụn, nhiều người phải đối mặt với những dấu vết còn sót lại như vết thâm, da không đều màu và lỗ chân lông to – những điều ảnh hưởng lớn đến sự tự tin và vẻ ngoài của làn da. Những vết thâm sau mụn có thể dai dẳng và khó mờ đi nếu không được chăm sóc đúng cách.\n\nSerum CeraVe Resurfacing Retinol là sản phẩm được phát triển bởi các bác sĩ da liễu giúp cải thiện kết cấu da, làm mờ vết thâm, thu nhỏ lỗ chân lông và hỗ trợ phục hồi hàng rào bảo vệ da, mang lại làn da mịn màng, đều màu và khỏe mạnh hơn mỗi ngày.\n\nLàm mờ vết thâm sau mụn hiệu quả với retinol: Thành phần sản phẩm có retinol giúp tái tạo bề mặt da, làm mờ vết thâm sau mụn, cải thiện sắc tố da và thu nhỏ lỗ chân lông.\nLàm sáng da và đều màu da nhờ chiết xuất rễ cam thảo: Dipotassium Glycyrrhizate - chiết xuất từ rễ cam thảo với khả năng làm dịu, chống viêm và làm sáng da tự nhiên, giúp cải thiện tình trạng da xỉn màu, thiếu sức sống và hỗ trợ giảm đỏ do kích ứng.\nGiúp làm dịu da, hỗ trợ kiểm soát dầu và mụn với niacinamide: Niacinamide giúp làm dịu da, giảm viêm, hỗ trợ làm mờ vết thâm và cải thiện tông màu da không đều. Đồng thời, niacinamide còn giúp tăng cường hàng rào bảo vệ da, kiểm soát dầu thừa và hạn chế nguy cơ hình thành mụn, mang lại làn da khỏe mạnh và rạng rỡ hơn.\nBảo vệ và phục hồi hàng rào da nhờ 3 loại ceramide thiết yếu: Ceramide NP, AP và EOP - những thành phần giúp tái tạo hàng rào bảo vệ da, khóa ẩm và giữ cho làn da luôn ở trạng thái cân bằng và khỏe mạnh. Nhờ đó, làn da sau mụn được phục hồi sâu, giảm thiểu tình trạng khô, bong tróc hoặc yếu ớt khi dùng hoạt chất mạnh.\nDưỡng ẩm chuyên sâu suốt 24 giờ với công nghệ MVE độc quyền: MVE (Multivesicular Emulsion) là công nghệ độc quyền của CeraVe giúp giải phóng các thành phần dưỡng chất từ từ trong suốt 24 giờ, giúp làn da được cấp ẩm liên tục, mềm mại và không bị khô căng.\nCông thức lành tính, không gây kích ứng:\nKhông chứa paraben, hạn chế nguy cơ kích ứng và dị ứng.\nKhông hương liệu nhân tạo, tránh gây nhạy cảm da.\nKhông gây bít tắc lỗ chân lông, phù hợp với làn da dầu mụn.\nKhông làm khô da nhờ sự kết hợp hoàn hảo giữa các thành phần dưỡng ẩm và làm dịu.\n2. Thành phần \n\nAqua/Water, Propanediol, Dimethicone, Cetearyl Ethylhexanoate, Niacinamide, Ammonium Polyacryloyldimethyl Taurate, Dipotassium Glycyrrhizate, Hydrogenated Lecithin, Potassium Phosphate, Ceramide NP, Ceramide AP, Ceramide EOP, Carbomer, Cetearyl Alcohol, Behentrimonium Methosulfate, Dimethiconol, Lecithin, Sodium Citrate, Retinol, Sodium Hyaluronate, Sodium Lauroyl Lactylate, Cholesterol, Phenoxyethanol, Alcohol, Isopropyl Myristate, Caprylyl Glycol, Citric Acid, Trisodium Ethylenediamine Disuccinate, Pentylene Glycol, Phytosphingosine, Xanthan Gum, Polysorbate 20, Ethylhexylglycerin. \n\n3. Công dụng\n\nDưỡng chất dưỡng da, làm da mềm mịn và giúp phục hồi da, giảm thâm mụn, giúp thu nhỏ lỗ chân lông.\n\n4. Cách dùng\nThoa đều lên mặt hàng ngày.\nNếu da cảm giác khó chịu trong lần bôi đầu tiên, hãy giãn cách các lần bôi cho đến khi da ổn định.\nNên dùng kem chống nắng khi sử dụng vào buổi sáng.\n- Loại da phù hợp\n\nPhù hợp da dầu, da hỗn hợp, da nhạy cảm.\n\n5. Lưu ý\nTránh tiếp xúc với mắt và môi. Nếu như xảy ra tiếp xúc rửa kỹ bằng nước.\nTránh xa tầm với trẻ em.\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản ở nhiệt độ phòng, tránh ánh sáng trực tiếp.\n\n- Hạn dùng\n\n3 năm kể từ ngày sản xuất."
  },
  {
    "name": "Gel Hiruscar Anti-acne ngăn ngừa mụn, tăng độ ẩm cho da",
    "price": "117000.0",
    "brand": "Milott Laboratories Co., Ltd",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/197090/kem-tri-mun-hiruscar-anti-acne-spot-gel-10g-mac-dinh-2.jpg",
    "description": "",
    "packaging": "117.000₫",
    "manufacturer": "Milott Laboratories Co., Ltd",
    "country": "Thái Lan",
    "dosageForm": "1 tuýp x 10g",
    "expiryDate": "Gel giảm mụn",
    "details": {
      "Công dụng": "Dưỡng ẩm da, làm mờ vết thâm, hỗ trợ giảm mụn, làm thông thoáng lỗ chân lông,...",
      "Thương hiệu": "SVR (Pháp)",
      "Nhà sản xuất": "Laboratoires SVR",
      "Nơi sản xuất": "Pháp",
      "Cách đóng gói": "1 tuýp x 40ml",
      "Loại da phù hợp": "Da dầu, mụn, nhạy cảm",
      "Loại sản phẩm": "Gel giảm mụn",
      "Thành phần chính": "Aqua/Water/Eau, Gluconolactone, Propanediol, Silica, Dicaprylyl Ether, Niacinamide, Sodium Hydroxide, Dicaprylyl Carbonate, Lauroyl Lysine, Ammonium Acryloyldimethyltaurate/Vp Copolymer, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Cetearyl Alcohol, Salicylic Acid, Parfum (Fragrance), Ceteareth-33,, Polysorbate 60, Sorbitan Isostearate, Tocopherol",
      "Lưu ý sử dụng": "Tránh bôi xung quanh vùng mắt"
    },
    "usageGuideHref": "/hdsd/197090/kem-tri-mun-hiruscar-anti-acne-spot-gel-10g-fix-hdsd-638836068906341431.jpg",
    "usageGuideImage": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/197090/kem-tri-mun-hiruscar-anti-acne-spot-gel-10g-fix-hdsd-638836068906341431.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nNếu bạn đang sở hữu làn da dầu mụn thường xuyên bị bít tắc lỗ chân lông, dễ nổi mụn viêm, mụn đầu đen và để lại thâm sau mụn, thì việc lựa chọn đúng sản phẩm chăm sóc da là điều vô cùng quan trọng. Bởi khi làn da đang tổn thương, nó trở nên nhạy cảm hơn bình thường và rất dễ kích ứng. Vì vậy, bạn cần một sản phẩm vừa mang lại hiệu quả trong việc điều trị mụn, vừa đủ dịu nhẹ để bảo vệ và phục hồi làn da.\n\nThấu hiểu nhu cầu đó, SVR – thương hiệu dược mỹ phẩm đến từ Pháp, nổi tiếng với các dòng sản phẩm dành riêng cho da nhạy cảm – đã cho ra đời SVR Sebiaclear Active Gel. Đây là dòng gel dưỡng trị mụn được thiết kế đặc biệt dành cho da dầu mụn dễ kích ứng, giúp cải thiện làn da rõ rệt mà vẫn đảm bảo sự an toàn, nhẹ dịu trong từng lần sử dụng.\n\nƯu điểm nổi bật: \n\nTẩy da chết dịu nhẹ: Với 14% Gluconolactone (PHA) – hoạt chất tẩy da chết dịu nhẹ, gel giúp làm sạch tế bào chết, mở đường cho lỗ chân lông được thông thoáng, giảm mụn đầu đen, mụn ẩn và cải thiện bề mặt da. Đặc biệt phù hợp với da nhạy cảm không chịu được AHA mạnh.\nCó thêm Salicylic Acid – Làm sạch sâu và ngừa mụn quay lại: Salicylic Acid (BHA) nhẹ nhàng làm sạch dầu thừa và bã nhờn tích tụ sâu bên trong lỗ chân lông, hỗ trợ làm khô mụn viêm nhanh chóng, ngăn ngừa mụn mới hình thành.\nGiảm thâm – Làm dịu – Kiểm soát dầu với 4% Niacinamide: Niacinamide (Vitamin B3) giúp làm dịu vùng da bị kích ứng, giảm đỏ, giảm sưng, đồng thời hỗ trợ làm sáng da, mờ thâm sau mụn và thu nhỏ lỗ chân lông. Ngoài ra, thành phần này còn giúp ổn định lượng dầu trên da, cho làn da luôn sạch thoáng.\nThành phần tự nhiên tới 90% – Lành tính, an toàn cho da nhạy cảm.\nSản phẩm đã kiểm nghiệm da liễu – Không gây mụn, không kích ứng.\nSản phẩm có kết cấu mỏng nhẹ, thẩm thấu nhanh vào da, không gây nhờn rít hay bít tắc, giúp da luôn khô thoáng, mềm mịn. Đặc biệt, có thể sử dụng như một lớp lót lý tưởng trước khi trang điểm.\n\nNếu bạn đang tìm kiếm một sản phẩm vừa trị mụn hiệu quả, vừa lành tính và phù hợp với làn da nhạy cảm, thì SVR Sebiaclear Active Gel chắc chắn là lựa chọn bạn không nên bỏ qua. Sản phẩm không chỉ giúp bạn cải thiện các vấn đề về mụn, thâm và dầu nhờn mà còn hỗ trợ phục hồi và làm dịu làn da mỗi ngày.\n\n2. Thành phần\n\nAqua/Water/Eau, Gluconolactone, Propanediol, Silica, Dicaprylyl Ether, Niacinamide, Sodium Hydroxide, Dicaprylyl Carbonate, Lauroyl Lysine, Ammonium Acryloyldimethyltaurate/Vp Copolymer, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Cetearyl Alcohol, Salicylic Acid, Parfum (Fragrance), Ceteareth-33,, Polysorbate 60, Sorbitan Isostearate, Tocopherol.\n\n3. Công dụng\nGel dưỡng da giúp dưỡng ẩm da và làm mờ vết thâm.\nGiúp hỗ trợ giảm mụn, làm thông thoáng lỗ chân lông và giảm bóng nhờn.\nSản phẩm không gây nhờn rít, có thể làm lớp lót trước khi trang điểm.\n4. Cách dùng \n\nThoa vào buổi sáng và/hoặc buổi tối trên da mặt đã rửa sạch.\n\n- Loại da phù hợp \n\nPhù hợp cho da dầu, da mụn, da nhạy cảm.\n\n5. Lưu ý\n\nTránh bôi xung quanh vùng mắt.\n\n6. Thông tin thêm\n- Bảo quản\n\nNơi khô mát, tránh ánh nắng trực tiếp."
  },
  {
    "name": "Dưỡng chất Garnier Bright Complete Anti - Acne Booster Serum giảm mụn",
    "price": "261700.0",
    "brand": "L'OREAL",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/303077/duong-chat-giam-mun-sang-da-garnier-30ml-mac-dinh-2.jpg",
    "description": "",
    "packaging": "261.700₫",
    "manufacturer": "L'OREAL",
    "country": "Indonesia",
    "dosageForm": "1 chai x 30ml",
    "expiryDate": "Serum giảm mụn",
    "details": {
      "Công dụng": "Giúp làm giảm mụn và mụn đầu đen, làm đều màu da, giảm vết thâm, giúp giảm bã nhờn trên da",
      "Thương hiệu": "Bioderma (Pháp)",
      "Nhà sản xuất": "Naos Les Laboratoires",
      "Nơi sản xuất": "Pháp",
      "Cách đóng gói": "1 tuýp x 30ml",
      "Loại da phù hợp": "Da dầu, mụn",
      "Loại sản phẩm": "Kem giảm mụn",
      "Thành phần chính": "Aqua/Water/Eau, Di-C12-13 Alkyl Malate, Propanediol, Propylheptyl Caprylate, Glycerin, Salicylic Acid, Sodium Polyacryloyldimethyl Taurate, Arachidyl Alcohol, Dimethicone, Cetearyl Alcohol, Behenyl Alcohol, Coco-Glucoside, Arachidyl Glucoside, Sodium Hydroxide, Sodium Citrate, Chondrus Crispus Extract, Mannitol, Propyl Gallate, Xylitol, Rhamnose, Sodium Metabisulfite, Tocopherol, Fragrance (Parfum). [BI 2045]",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em\nTránh tiếp xúc với mắt. Để xa tầm tay trẻ em\nKhông sử dụng cho trẻ em dưới 3 tuổi\nSản phẩm này có chứa axit alpha hydroxy (AHA) có thể làm tăng độ nhạy cảm của da với ánh nắng mặt trời và đặc biệt là khả năng bị cháy nắng. Sử dụng kem chống nắng, mặc quần áo chống nắng và hạn chế tiếp xúc với ánh nắng mặt trời trong khi sử dụng sản phẩm này và một tuần sau đó"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nMụn trứng cá là vấn đề da liễu phổ biến mà ai cũng có thể gặp phải, đặc biệt là mụn đầu đen, mụn đầu trắng và mụn đỏ. Tuy không phải lúc nào cũng cần điều trị bằng thuốc, nhưng việc tìm ra sản phẩm phù hợp để giải quyết mụn mà không gây kích ứng lại không hề dễ dàng, những sản phẩm quá mạnh có thể làm tổn thương da, trong khi những sản phẩm dịu nhẹ lại không đạt được hiệu quả mong muốn.\n\nChính vì vậy, Kem Bioderma Sébium Kerato+ ra đời như một giải pháp hoàn hảo cho những ai đang tìm kiếm một sản phẩm vừa hiệu quả, vừa an toàn cho làn da mụn. Được nghiên cứu đặc biệt dành cho da dầu và da mụn, Sébium Kerato+ không chỉ giúp giảm mụn nhanh chóng mà còn làm mờ vết thâm, dưỡng ẩm và giữ cho da luôn mềm mại, mịn màng suốt cả ngày. Sản phẩm mang lại kết quả rõ rệt chỉ sau 2 ngày sử dụng, giúp làn da của bạn trở nên tươi mới và khỏe mạnh.\n\nHiệu quả rõ rệt chỉ sau 2 ngày: Sébium Kerato+ giúp giảm mụn nhọt, mụn đầu đen và vết thâm mụn nhanh chóng. Bạn sẽ cảm nhận được sự thay đổi rõ rệt ngay từ lần sử dụng đầu tiên, giúp làn da trở nên mịn màng và đều màu hơn chỉ sau 2 ngày.\nDung nạp cao: Sản phẩm có khả năng dung nạp lên đến 97%, không gây kích ứng da.\nDưỡng ẩm suốt 8 giờ – Da mềm mại, không khô căng: Một yếu tố quan trọng khi điều trị mụn là phải đảm bảo da vẫn duy trì độ ẩm cần thiết. Sébium Kerato+ cung cấp độ ẩm suốt 8 giờ, giúp da luôn mềm mịn, khỏe khoắn mà không lo bị khô hoặc thiếu nước.\nGiảm bóng nhờn, kiểm soát bã nhờn hiệu quả: Sébium Kerato+ không chỉ giúp làm sạch mụn mà còn kiểm soát tuyến bã nhờn, giảm tình trạng bóng nhờn trên da. Với khả năng điều hòa bã nhờn đến 87%, sản phẩm mang lại làn da khô thoáng, không bóng nhờn mà vẫn giữ được sự mịn màng và tươi sáng.\n\nHãy để Bioderma Sébium Kerato+ đồng hành cùng bạn trên hành trình chăm sóc làn da khỏe mạnh và sạch mụn! Với công thức hiệu quả, sản phẩm giúp làm giảm mụn, làm sáng da, dưỡng ẩm lâu dài và điều chỉnh bã nhờn, mang lại làn da mịn màng, tươi tắn và không lo kích ứng.\n\nƯu điểm nổi bật:\n\nSự kết hợp bộ đôi hoạt chất tiêu sừng (axit salicylic và axit malic ester): Hiệu quả ở độ pH của da, tác động cả trên và dưới bề mặt da, để loại bỏ mụn và vết thâm đồng thời giúp da luôn thoải mái.\nMalic Acid Ester là một thành phần hoạt tính có tác dụng kép: Làm tiêu sừng, đồng thời điều tiết lượng bã nhờn dư thừa.\nBằng sáng chế FLUIDACTIV™ điều chỉnh chất lượng bã nhờn về mặt sinh học, ngăn ngừa sự xuất hiện của các khuyết điểm mới.\n2. Thành phần \n\nAqua/Water/Eau, Di-C12-13 Alkyl Malate, Propanediol, Propylheptyl Caprylate, Glycerin, Salicylic Acid, Sodium Polyacryloyldimethyl Taurate, Arachidyl Alcohol, Dimethicone, Cetearyl Alcohol, Behenyl Alcohol, Coco-Glucoside, Arachidyl Glucoside, Sodium Hydroxide, Sodium Citrate, Chondrus Crispus Extract, Mannitol, Propyl Gallate, Xylitol, Rhamnose, Sodium Metabisulfite, Tocopherol, Fragrance (Parfum). [BI 2045].\n\n3. Công dụng\n\nKem dưỡng da giúp làm giảm mụn và mụn đầu đen, làm đều màu da, giảm vết thâm, giúp giảm bã nhờn trên da, giảm kích ứng da.\n\n4. Cách dùng\nDùng sáng/tối trên da khô và sạch.\nSử dụng cho toàn bộ da mặt hoặc chỉ vùng da có mụn.\nCó thể dùng trước bước trang điểm.\n- Loại da phù hợp\nSản phẩm dùng cho da dầu, da mụn.\nSản phẩm thích hợp cho người lớn và thanh thiếu niên từ 10 tuổi.\n5. Lưu ý\nChỉ sử dụng ngoài da.\nKhông dùng cho trẻ em dưới 3 tuổi.\nĐể ngoài tầm tay trẻ em, tránh tiếp xúc với mắt. \nSản phẩm này có chứa axit alpha hydroxy (AHA) có thể làm tăng độ nhạy cảm của da với ánh nắng mặt trời và đặc biệt là khả năng bị cháy nắng. Sử dụng kem chống nắng, mặc quần áo chống nắng và hạn chế tiếp xúc với ánh nắng mặt trời trong khi sử dụng sản phẩm này và một tuần sau đó.\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản nhiệt độ thường, dưới 25 độ, tránh ánh sáng trực tiếp.\n\n- Hạn dùng\n\n3 năm kể từ ngày sản xuất."
  },
  {
    "name": "Gel Hiruscar làm mềm và phẳng vết sẹo",
    "price": "136000",
    "brand": "OLIC (Thailand) Limited",
    "image": "https://cdn.thegioididong.com/Products/Images/12018/130347/hiruscar-gel-5g-mac-dinh-2.jpg",
    "description": "",
    "packaging": "136.000₫",
    "manufacturer": "OLIC (Thailand) Limited",
    "country": "Thái Lan",
    "dosageForm": "1 tuýp x 5g",
    "expiryDate": "Gel ngừa sẹo",
    "details": {
      "Công dụng": "Giúp ngăn ngừa vi khuẩn gây mụn, cải thiện tình trạng sưng viêm các đốm mụn,...",
      "Thương hiệu": "Some By Mi (Hàn Quốc)",
      "Nhà sản xuất": "Cosmecca Korea Co. Ltd",
      "Nơi sản xuất": "Hàn Quốc",
      "Cách đóng gói": "1 chai x 50ml",
      "Loại da phù hợp": "Da dầu, mụn",
      "Loại sản phẩm": "Serum giảm mụn, mờ thâm",
      "Thành phần chính": "Chiết xuất Rau má, Tràm trà, AHA, BHA, PHA",
      "Lưu ý sử dụng": "Tránh tiếp xúc trực tiếp với mắt. Trường hợp có tiếp xúc với mắt phải rửa ngay với nhiều nước sạch\nNgưng sử dụng, rửa sạch với nước khi có dấu hiệu dị ứng xảy ra như: ngứa, rát, nổi mẩn đỏ,..."
    },
    "usageGuideHref": "/hdsd/130347/hiruscargel5g.jpg",
    "usageGuideImage": "https://cdn.thegioididong.com/Products/Images/12018/130347/hiruscargel5g.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nSerum Some By Mi AHA-BHA-PHA 30 Days Miracle là một sản phẩm kết hợp giữa các thành phần acid tẩy tế bào chết hóa học và chiết xuất thiên nhiên, mang đến khả năng làm sạch sâu, giảm mụn hiệu quả và nuôi dưỡng làn da sáng khỏe.\n\nBộ ba acid AHA – BHA – PHA là điểm mạnh của sản phẩm, giúp loại bỏ tế bào chết trên bề mặt da (AHA), làm sạch sâu trong lỗ chân lông và điều tiết bã nhờn (BHA), đồng thời cấp ẩm nhẹ nhàng và thúc đẩy quá trình tái tạo da (PHA). \n\nChiết xuất Rau má 14.5% là thành phần nổi bật tiếp theo, được biết đến với khả năng làm dịu, kháng viêm và phục hồi da. Rau má giúp giảm nhanh các tình trạng mẩn đỏ, kích ứng và làm lành tổn thương do mụn gây ra, đồng thời cung cấp độ ẩm giúp da luôn mềm mại, mịn màng và khỏe mạnh.\n\n10.000 ppm Tràm trà là một thành phần không thể thiếu. Với đặc tính kháng khuẩn mạnh mẽ, tràm trà giúp ngăn ngừa sự hình thành mụn mới, làm giảm viêm sưng ở các nốt mụn hiện có, mang lại làn da sạch sẽ và khỏe mạnh hơn mỗi ngày.\n\nCuối cùng, phức hợp 38 thành phần dưỡng chất bao gồm chiết xuất từ trà xanh, hoa cúc, cam thảo, hương thảo, dầu hạt trà, dầu gạo, dầu hạnh nhân và nhiều thành phần khác. Các chiết xuất này giúp làm dịu da, làm mờ vết thâm, thu nhỏ lỗ chân lông và cải thiện độ đàn hồi, mang đến làn da tươi sáng, rạng rỡ hơn sau mỗi lần sử dụng.\n\nSerum Some By Mi 50ml là một lựa chọn mỹ phẩm tuyệt vời để chăm sóc da hàng ngày, giúp làn da trở nên khỏe mạnh, mịn màng và sáng khỏe hơn.\n\n2. Thành phần \n\nWater, Centella Asiatica Extract (14.77%), Cetyl Ethylhexanoate, Caprylic/Capric Triglyceride, Glycerin, Olea Europaea (Olive) Fruit Oil, Propanediol, Alcohol, Butylene Glycol, 1,2-Hexanediol, Niacinamide, Melaleuca Alternifolia (Tea Tree) Leaf Water (10,000 ppm), Camellia Sinensis Leaf Extract, Scutellaria Baicalensis Root Extract, Polygonum Cuspidatum Root Extract, Glycyrrhiza Glabra (Licorice) Root Extract, Chamomilla Recutita (Matricaria) Flower Extract, Rosmarinus Officinalis (Rosemary) Leaf Extract, Sodium Lactate (18,375 ppb), Sodium PCA (7,875 ppb), Citric Acid (7,875 ppb), Lactic Acid (3,150 ppb), Malic Acid (3,150 ppb), Glycolic Acid (3,150 ppb), Pyruvic Acid (525 ppb), Tartaric Acid(10.5 ppb), Gaultheria Procumbens (Wintergreen) Leaf Extract (105 ppm), Lactobionic Acid (105 ppm), Pentylene Glycol, Vaccinium Macrocarpon (Cranberry) Fruit Extract, Lavandula Angustifolia (Lavender) Extract, Ocimum Basilicum (Basil) Leaf Extract, Syringa Vulgaris (Lilac) Extract, Houttuynia Cordata Extract, Angelica Keiskei Extract, Althaea Officinalis Root Extract, Rosmarinus Officinalis (Rosemary) Extract, Madecassoside, Camellia Oleifera Seed Oil, Oryza Sativa (Rice) Bran Oil, Camellia Sinensis Seed Oil, Rosa Canina Fruit Oil, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Limnanthes Alba (Meadowfoam) Seed Oil, Sodium Chloride, Citrus Paradisi (Grapefruit) Peel Oil, Citrus Aurantium Dulcis (Orange) Peel Oil, Curcuma Longa (Turmeric) Root Extract, Melia Azadirachta Leaf Extract, Melia Azadirachta Flower Extract, Xanthan Gum, Pelargonium Graveolens Flower Oil, Boswellia Carterii Oil, Melia Azadirachta Bark Extract, Corallina Officinalis Extract, Amyris Balsamifera Bark Oil, Moringa Oleifera Seed Oil, Ocimum Sanctumn Leaf Extract, Disodium EDTA, Caprylyl Glycol, Ethylhexylglycerin, Limonene, Citronellol, Citral.\n\n3. Công dụng\nTinh chất dưỡng da được chiết xuất từ Rau má, Tràm trà giúp ngăn ngừa vi khuẩn gây mụn hiệu quả, cải thiện tình trạng sưng viêm các đốm mụn và cân bằng lượng dầu trên da.\nKết hợp cùng các thành phần AHA, BHA & PHA giúp loại bỏ tế bào chết, làm sạch sâu lỗ chân lông, cải thiện tình trạng mụn ẩn.\nKết cấu sản phẩm có hai lớp, giúp phục hồi và tăng cường khả năng dưỡng ẩm cho da mềm mại.\n4. Cách dùng\nSử dụng 2 lần/ngày, sáng và tối, sau bước Nước hoa hồng.\nLắc nhẹ sản phẩm để hai lớp trộn đều vào nhau.\nLấy một lượng vừa đủ (khoảng 1 - 2 lần bơm ấn) ra tay rồi vỗ đều khắp mặt.\n- Loại da phù hợp\n\nDa mụn, da dầu.\n\n5. Lưu ý\nTránh để sản phẩm tiếp xúc trực tiếp với mắt.\nNgưng sử dụng sản phẩm ngay khi có dấu hiệu dị ứng\n6. Thông tin thêm\n- Bảo quản\n\nBảo quản sản phẩm ở những nơi khô ráo, thoáng mát tránh tiếp xúc trực tiếp với ánh nắng hoặc ở những nơi có nhiệt độ cao.\n\n- Hạn dùng\n\n3 năm kể từ ngày sản xuất."
  },
  {
    "name": "Gel Fixderma Scar giúp làm mờ sẹo",
    "price": "236300",
    "brand": "Fixderma India Pvt. Ltd",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/339465/gel-lam-mo-seo-fixderma-scar-tuyp-15ml-1-638864655927724091.jpg",
    "description": "",
    "packaging": "236.300₫",
    "manufacturer": "Fixderma India Pvt. Ltd",
    "country": "Ấn Độ",
    "dosageForm": "1 tuýp x 15ml",
    "expiryDate": "Gel ngừa sẹo",
    "details": {
      "Công dụng": "Giúp làm thông thoáng lỗ chân lông, không gây kích ứng và giảm mụn cho da",
      "Thương hiệu": "Fixderma (Mỹ)",
      "Nhà sản xuất": "Fixderma India Pvt. Ltd",
      "Nơi sản xuất": "Ấn Độ",
      "Cách đóng gói": "1 chai x 50ml",
      "Loại da phù hợp": "Mọi loại da",
      "Loại sản phẩm": "Xịt giảm mụn",
      "Thành phần chính": "Aqua, Propylene Glycol, Propanol-2, Salicylic Acid, Triethanolamine, Capryloyl Glycine, Allantoin, Panthenol, Caprylic/Capric Triglyceride, Sodium Ascorbate, Tocopherol and Retinol, PEG - 40 Hydrogenated Castor Oil, Disodium EDTA, Tea Tree (Melaleuca Alternifolia ) Leaf Oil",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em\nNgưng sử dụng và báo cho nhân viên y tế khi có xảy ra dị ứng với bất kỳ thành phần nào của sản phẩm"
    },
    "usageGuideHref": "/hdsd/339465/gel-lam-mo-seo-fixderma-scar-tuyp-15ml-hdsd-01-638864655999028930.jpg",
    "usageGuideImage": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/339465/gel-lam-mo-seo-fixderma-scar-tuyp-15ml-hdsd-01-638864655999028930.jpg",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nMụn cơ thể không chỉ gây khó chịu mà còn ảnh hưởng lớn đến thẩm mỹ và sự tự tin trong sinh hoạt hàng ngày. Trong khi các sản phẩm trị mụn thông thường chủ yếu tập trung vào da mặt, Fixderma Salyzap For Body Acne Body Spray ra đời như một giải pháp chuyên biệt dành riêng cho vùng da cơ thể dễ nổi mụn. Sản phẩm được nghiên cứu bởi các chuyên gia da liễu của Fixderma, với công thức tối ưu giúp giải quyết các vấn đề về mụn viêm, bít tắc lỗ chân lông và dày sừng nang lông.\n\nThiết kế đầu xịt 360 độ tiện dụng giúp bạn dễ dàng sử dụng ở mọi vị trí trên cơ thể, kể cả những vùng khó tiếp cận như lưng hoặc gáy, mang lại trải nghiệm sử dụng thuận tiện, không cần người hỗ trợ. Với công thức dịu nhẹ, lành tính, sản phẩm không gây kích ứng, không bết dính và đặc biệt phù hợp với môi trường khí hậu nóng ẩm.\n\nƯu điểm nổi bật:\n\nGiảm mụn, làm sạch sâu lỗ chân lông nhờ Salicylic Acid: Là hoạt chất BHA quen thuộc trong điều trị mụn, Salicylic Acid có khả năng thẩm thấu sâu vào nang lông để làm sạch bã nhờn, tế bào chết và vi khuẩn gây mụn. Nhờ đó, sản phẩm giúp giải quyết nguyên nhân gây mụn ở cơ thể, đồng thời làm dịu các nốt mụn viêm, đỏ và ngăn ngừa mụn tái phát hiệu quả.\nLàm dịu và tái tạo da tổn thương với Panthenol: Panthenol (pro-vitamin B5) có tác dụng làm dịu da, giảm kích ứng và hỗ trợ phục hồi làn da bị tổn thương do mụn. Ngoài ra, thành phần này còn cấp ẩm nhẹ nhàng, giúp da mềm mại hơn và tăng cường hàng rào bảo vệ tự nhiên của da, giảm thiểu tình trạng bong tróc hay khô rát thường gặp khi điều trị mụn.\nKháng khuẩn, chống viêm tự nhiên từ tinh dầu tràm trà (Tea Tree Oil): Với đặc tính kháng khuẩn và chống viêm mạnh mẽ, tinh dầu tràm trà là “chiến binh” đắc lực trong việc kiểm soát vi khuẩn gây mụn, đồng thời làm dịu vùng da mụn đỏ, viêm.\nChống oxy hóa, hỗ trợ sáng da và tăng cường sức sống cho da nhờ tổ hợp Vitamin A (Retinol), Vitamin C (Sodium Ascorbate) và Vitamin E (Tocopherol): Giúp tái tạo tế bào da mới, thúc đẩy quá trình phục hồi sau mụn, đồng thời hỗ trợ làm sáng vết thâm và cải thiện độ đàn hồi cho da. Nhờ khả năng chống oxy hóa mạnh, sản phẩm còn giúp bảo vệ làn da khỏi tác động tiêu cực từ môi trường.\nLàm mềm da, duy trì độ ẩm và ngăn tình trạng dày sừng nang lông nhờ Caprylic/Capric Triglyceride: Là dẫn xuất từ dầu dừa, Caprylic/Capric Triglyceride có đặc tính làm mềm, làm dịu và giữ ẩm nhẹ nhàng cho làn da cơ thể. Thành phần này còn giúp làm mịn bề mặt da và ngăn ngừa tình trạng da sần sùi, thô ráp do dày sừng nang lông, một vấn đề phổ biến ở vùng da cánh tay và lưng.\nDạng xịt mỏng nhẹ, khô nhanh, không gây nhờn rít hay bết dính: Với công thức dạng lỏng, sản phẩm thẩm thấu nhanh chóng sau khi xịt lên da, mang lại cảm giác thoáng mát, khô ráo và không làm bết dính lên quần áo.\nThiết kế đầu xịt 360 độ tiện lợi, dễ dàng sử dụng mọi lúc, mọi nơi: Đầu xịt thông minh có thể xịt được nhiều hướng, giúp bạn xử lý mụn ở những vùng khó chạm tới như lưng, vai hoặc gáy một cách dễ dàng, tiện lợi. Phun sương mịn, lan tỏa đều và bao phủ tốt các vùng da bị mụn.\nAn toàn, dịu nhẹ, được kiểm nghiệm và khuyên dùng bởi bác sĩ da liễu: Không chứa paraben và được kiểm nghiệm da liễu nghiêm ngặt, Fixderma Salyzap Body Spray phù hợp sử dụng cho cả nam và nữ.\n2. Thành phần \n\nAqua, Propylene Glycol, Propanol-2, Salicylic Acid, Triethanolamine, Capryloyl Glycine, Allantoin, Panthenol, Caprylic/Capric Triglyceride, Sodium Ascorbate, Tocopherol and Retinol, PEG - 40 Hydrogenated Castor Oil, Disodium EDTA, Tea Tree (Melaleuca Alternifolia ) Leaf Oil.\n\n3. Công dụng\n\nSản phẩm dạng xịt dùng cho các vùng da bị mụn. Giúp làm thông thoáng lỗ chân lông, không gây kích ứng và giảm mụn cho da.\n\n4. Cách dùng\nXịt lên khu vực cần điều trị một đến ba lần mỗi ngày.\nNếu da khô, xịt một lần mỗi ngày. Sau đó tăng dần lên hai hoặc ba lần nếu cần hoặc theo chỉ dẫn của bác sĩ.\n- Loại da phù hợp\n\nMọi loại da.\n\n5. Lưu ý\nNgưng sử dụng và báo cho nhân viên y tế khi có xảy ra dị ứng với bất kỳ thành phần nào của sản phẩm.\nĐể xa tầm tay trẻ em.\n6. Thông tin thêm\n- Bảo quản\nGiữ sản phẩm ở nơi khô và mát dưới 30 độ C.\nTránh làm đông lạnh.\n- Hạn dùng\n\n36 tháng kể từ ngày sản xuất."
  },
  {
    "name": "Miếng dán mụn cóc, vết chai Dr.Ciccarelli Timodore",
    "price": "147000",
    "brand": "Farmaceutici Dottor Ciccarelli S.p.A",
    "image": "https://cdnv2.tgdd.vn/mwg-static/ankhang/Products/Images/12018/334573/mieng-dan-loai-bo-mun-coc-vet-chai-dr-ciccarelli-timodore-goi-6mieng-1-638760010552380252.jpg",
    "description": "",
    "packaging": "147.000₫",
    "manufacturer": "Farmaceutici Dottor Ciccarelli S.p.A",
    "country": "Ý",
    "dosageForm": "Gói 6 miếng",
    "expiryDate": "Salicylic Acid 30%",
    "details": {
      "Công dụng": "Làm sáng, mờ thâm mụn và đều màu da, ngừa vi khuẩn gây mụn, giảm tiết dầu nhờn,...",
      "Thương hiệu": "Garnier (Pháp)",
      "Nhà sản xuất": "L'OREAL",
      "Nơi sản xuất": "Indonesia",
      "Cách đóng gói": "1 chai x 30ml",
      "Loại da phù hợp": "Da mụn",
      "Loại sản phẩm": "Serum giảm mụn",
      "Thành phần chính": "Aqua/Water, Alcohol Denat, Niacinamide, Glycerin, Propanediol, Linalool, Geraniol, Sodium Hydroxide, Salicylic Acid, Ascorbyl Glucoside, Limonene, Hydroxypropyl Guar, Hydroxyacetophenone, Hydroxyethylpiperazine Ethane Sulfonic Acid, Citrus Limon Fruit Extract/Lemon Fruit Extract, Lactic Acid, Phytic Acid, Benzyl Salicylate, Benzyl Alcohol, Peg-60 Hydrogenated Castor Oil, Parfum/Fragrance",
      "Lưu ý sử dụng": "Chỉ dùng ngoài da, để xa tầm tay trẻ em"
    },
    "usageGuideHref": "",
    "usageGuideImage": "",
    "main_category": "Dược mỹ phẩm",
    "sub_category": "Trị mụn, ngừa sẹo, mờ thâm",
    "product_info": "1. Giới thiệu sản phẩm\n\nMụn và những dấu vết sau mụn như thâm sạm, da xỉn màu hay lỗ chân lông to luôn là nỗi bận tâm của nhiều người, bất kể ở độ tuổi nào. Không chỉ ảnh hưởng đến ngoại hình, tình trạng này còn khiến làn da trở nên nhạy cảm, dễ tổn thương và mất đi vẻ rạng rỡ tự nhiên. Để chăm sóc da mụn một cách đúng đắn, điều quan trọng là lựa chọn sản phẩm có khả năng xử lý mụn hiệu quả, đồng thời hỗ trợ làm sáng da và phục hồi làn da khỏe mạnh từ bên trong.\n\nGarnier – thương hiệu chăm sóc da đến từ Pháp – đã giới thiệu sản phẩm Bright Complete Anti-Acne Booster Serum, dưỡng chất giúp giảm mụn, mờ thâm và cải thiện kết cấu da. Sản phẩm nổi bật với công thức chứa 4% phức hợp hoạt chất hiệu quả: Vitamin C, BHA (Salicylic Acid), Niacinamide và AHA – mang đến giải pháp toàn diện cho làn da đang gặp vấn đề về mụn và thâm.\n\nGiảm mụn nhanh chóng và hiệu quả: Với Salicylic Acid (BHA), serum có khả năng thâm nhập sâu vào lỗ chân lông, làm sạch bụi bẩn, dầu thừa và tiêu diệt vi khuẩn gây mụn. BHA đồng thời hỗ trợ làm dịu các nốt mụn viêm, ngăn ngừa mụn tái phát, giúp da trở nên mịn màng hơn.\nLàm sáng da và mờ thâm: Vitamin C là hoạt chất nổi bật trong việc dưỡng sáng, giúp ức chế melanin, làm mờ các vết thâm sau mụn và cải thiện độ rạng rỡ của làn da, mang lại vẻ ngoài tươi tắn, đều màu.\nDưỡng ẩm và phục hồi hàng rào bảo vệ da: Niacinamide hỗ trợ cấp ẩm, củng cố hàng rào bảo vệ da, đồng thời làm dịu vùng da kích ứng và giảm tác động của quá trình oxy hóa, giữ cho da luôn khỏe mạnh và mềm mại.\nTẩy da chết, hỗ trợ tái tạo da: Nhờ chứa AHA, sản phẩm giúp loại bỏ lớp tế bào chết trên bề mặt da, thúc đẩy quá trình tái tạo tế bào mới, từ đó giúp lỗ chân lông thông thoáng và giảm nguy cơ hình thành mụn mới.\nKết cấu mỏng nhẹ, không gây bí da: Thẩm thấu nhanh vào da, không gây nhờn rít, không bít tắc lỗ chân lông. Sản phẩm cũng không chứa paraben và silicon.\n2. Thành phần \n\nAqua/Water, Alcohol Denat, Niacinamide, Glycerin, Propanediol, Linalool, Geraniol, Sodium Hydroxide, Salicylic Acid, Ascorbyl Glucoside, Limonene, Hydroxypropyl Guar, Hydroxyacetophenone, Hydroxyethylpiperazine Ethane Sulfonic Acid, Citrus Limon Fruit Extract/Lemon Fruit Extract, Lactic Acid, Phytic Acid, Benzyl Salicylate, Benzyl Alcohol, Peg-60 Hydrogenated Castor Oil, Parfum/Fragrance.\n\n3. Công dụng\n\nDưỡng chất giảm mụn và sáng da Bright Complete Anti-Acne Booster Serum với công thức 4% [Vitamin C + BHA Salicylic + Niacinamide +AHA]. Cơ chế hoạt động dựa trên 4 thành phần:\n\nVitamin C: Làm sáng, mờ thâm mụn và đều màu da.\nSalicylic Acid: Ngừa vi khuẩn gây mụn, làm dịu da và giảm tiết dầu nhờn trên da.\nNiacinamide: Làm sáng, đều màu da, cấp ẩm, giảm tác hại của quá trình oxy hóa trên da. \nAHA: Thông thoáng lỗ chân lông bằng cách loại bỏ tế bào da chết và ngăn mụn mới.\n\nCảm nhận tình trạng da mụn cải thiện, da sáng mịn và đều màu hơn.\n\n4. Cách dùng\nDùng sau khi làm sạch da bằng nước tẩy trang và sữa rửa mặt.\nThoa lượng vừa đủ lên mặt, massage nhẹ nhàng để sản phẩm thẩm thấu.\nDùng hàng ngày trước bước sử dụng kem dưỡng ẩm.\nKhuyến nghị sử dụng thêm kem chống nắng vào buổi sáng để bảo vệ da.\n- Loại da phù hợp\n\nDa mụn.\n\n5. Lưu ý\n\nTránh xa tầm với trẻ em.\n\n6. Thông tin thêm\n- Bảo quản\n\nỞ nhiệt độ phòng, tránh ánh sáng trực tiếp."
  }
]